<?php
// We need to use sessions, so you should always start sessions using the below code.
session_start();

?>
<!DOCTYPE html>
<html lang="en">
  <head>
    <title>Unlock - Free Bootstrap 4 Template</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Free HTML5 Website Template by uicookies.com" />
    <meta name="keywords" content="free bootstrap 4, free bootstrap 4 template, free website templates, free html5, free template, free website template, html5, css3, mobile first, responsive" />
    <meta name="author" content="uicookies.com" />
    
    <link href="https://fonts.googleapis.com/css?family=Roboto" rel="stylesheet">
    <link rel="stylesheet" href="css/bootstrap.min.css">
    <link rel="stylesheet" href="css/open-iconic-bootstrap.min.css">
    <link rel="stylesheet" href="css/icomoon.css">
    <link rel="stylesheet" href="css/style.css">
  </head>
  <body>
    

   <?php
      include_once('header.php');
?>

    <section class="probootstrap-cover2">
        <div class="container">
          <div class="row probootstrap-vh-50 align-items-center text-left">
            <div class="col-sm">
              <div class="probootstrap-text pt-5">
                <h1 class="probootstrap-heading text-white mb-4">ΟΡΟΙ ΚΑΙ ΠΡΟΥΠΟΘΕΣΕΙΣ</h1>
              </div>
            </div>
          </div>
        </div>
      </section>

      <section  style="padding-top: 0px; " >
        <nav class="breadcrumb">
          <a class="breadcrumb-item" href="#">ΑΡΧΙΚΗ</a>
          <span class="breadcrumb-item active" href="#">ΟΡΟΙ ΚΑΙ ΠΡΟΥΠΟΘΕΣΕΙΣ</span>
        </nav>
        </section>

        

 <section class="probootstrap-section">
      <div class="container">
        <div class="row ">
     
           <div class="table-row" id="content-row">
				<div role="banner">
				
		       	<div class="content" role="main">
		       		<h1 style="display : none">Content</h1>
		       		
	
		<div class="content-form">
			<div style="padding:50px; padding-bottom:100px;">
			<div>
				<h1>ΟΡΓΑΝΙΣΜΟΣ ΑΣΤΙΚΩΝ ΣΥΓΚΟΙΝΩΝΙΩΝ ΑΘΗΝΩΝ</h1>
<br>
<h2 class="header">1. Απόρρητο ιστοσελίδας</h2>
<div class="tac-body">Αυτή η σελίδα εξηγεί πώς προστατεύουμε το απόρρητό σας όταν χρησιμοποιείτε τις υπηρεσίες μας στο διαδίκτυο. Περιγράφει τις πληροφορίες που συλλέγουμε και τις διαδικασίες που εφαρμόζουμε για την προστασία του απορρήτου σας. <br><br> Η παρούσα δήλωση απορρήτου
    εφαρμόζεται στα δεδομένα που συλλέγονται από τις ιστοσελίδες των εταιρειών του Ομίλου ΟΑΣΑ, και των θυγατρικών του συμπεριλαμβανομένων των: <br>
    <ul class="">
        <li>ΣΤΑΣΥ</li>
        <li>ΟΣΥ</li>
        <li>ATHENA CARD</li>
    </ul>
    <h3>Προσωπικές πληροφορίες που συλλέγουμε σχετικά με εσάς</h3>
    Μπορείτε να περιηγηθείτε στις ιστοσελίδες μας χωρίς να αποκαλύψετε κάποια πληροφορία για τον εαυτό σας <br><br> Καταχωρίζοντας τα στοιχεία σας σε οποιοδήποτε από τα ζητούμενα πεδία, όπως όνομα, επίθετο μήνα/έτος γέννησης, δίνετε η δυνατότητα στον
    ΟΑΣΑ να σας παρέχειν τις υπηρεσίες που επιλέγετε. <br><br> Σε όλες τις περιπτώσεις, θα ζητήσουμε μόνο πληροφορίες που χρειαζόμαστε για να σας παρέχουμε την/τις υπηρεσία/υπηρεσίες που ζητήσατε. <br>
    <h3>Πώς χρησιμοποιούμε τα προσωπικά σας στοιχεία</h3>
    Όταν συλλέγουμε πληροφορίες από εσάς, θα σας ενημερώσουμε σχετικά με το εάν θα θέλατε να σας στέλνουμε πληροφορίες σχετικά με τα προϊόντα και τις υπηρεσίες μας ή για θέματα σχετικά με τη μεταφορά. <br><br> Θα σας δώσουμε την δυνατότητα να αποχωρήσετε.
    <br><br> Αν επιθυμούμε να μοιραστούμε τα δεδομένα σας με τρίτους για λόγους μάρκετινγκ, θα σας ενημερώσουμε για αυτό και θα το κάνουμε μόνο αν λάβουμε τη συγκατάθεσή σας. <br><br> Μπορείτε να αποχωρήσετε οποιαδήποτε στιγμή. <br><br> Ο ΟΑΣΑ μπορεί
    επίσης να μοιράζεται τα προσωπικά σας στοιχεία με την αστυνομία και άλλες υπηρεσίες επιβολής του νόμου για σκοπούς πρόληψης ή ανίχνευσης εγκλήματος. <br><br> Εάν αποκαλύψουμε τα στοιχεία σας, μπορείτε να ζητήσετε από τον Οργανισμό να αποδείξει ότι
    τα δεδομένα θα βοηθήσουν στην πρόληψη ή την ανίχνευση εγκλημάτων ή ότι ο ΟΑΣΑ είναι υποχρεωμένος νομικά να τα αποκαλύψει. <br><br> Αυτό γίνεται αυστηρά κατά περίπτωση και μέσω μιας αυστηρά ελεγχόμενης διαδικασίας που διασφαλίζουμε ότι τηρούμε τους
    όρους του Νόμου περί Προστασίας Προσωπικών Δεδομένων. <br><br>
    <h3>Προστατεύοντας τα στοιχεία σας</h3>
    Χρησιμοποιούμε τις πλέον ενημερωμένες διαδικασίες του κλάδου για την προστασία των προσωπικών σας πληροφοριών και ακολουθούμε την αποδεκτή χρήση από την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα. Επίσης, προστατεύουμε την ασφάλεια των δεδομένων σας
    χρησιμοποιώντας την τεχνολογία κρυπτογράφησης Secure Sockets Layer (SSL). Έχουμε εφαρμόσει τα κατάλληλα μέτρα ασφαλείας για να προστατευτούμε από την απώλεια, την κακή χρήση ή την αλλοίωση των πληροφοριών που έχουμε συλλέξει από εσάς μέσω των ιστοσελίδων
    μας. Το διαδίκτυο, ωστόσο, δεν είναι γενικά ασφαλές μέσο επικοινωνίας και δεν μπορούμε να εγγυηθούμε την ασφάλεια οποιασδήποτε πληροφορίας εισάγετε σε αυτήν την ιστοσελίδα ή μας στέλνετε μέσω του διαδικτύου. <br>
    <h3>Cookies</h3>
    Ένα cookie είναι ένα κομμάτι κειμένου που μεταφέρει μιας ιστοσελίδας στον σκληρό δίσκο του υπολογιστή σας, έτσι ώστε να μπορεί να θυμάται ποιος είστε. Τα cookies χρησιμοποιούνται γενικά για τον έλεγχο της χρήσης μιας ιστοσελίδας και τη βελτίωση της εμπειρίας
    σας στο διαδίκτυο. Δεν μας δίνουν πρόσβαση στα υπόλοιπα μέρη του υπολογιστή σας και δεν χρησιμοποιούνται για ταυτοποιηθείτε προσωπικά. <br>
    <h3>Μεταβολές στην παρούσα δήλωση απορρήτου</h3>
    Είναι πιθανό να ενημερώνουμε και να τροποποιούμε από καιρού εις καιρό την παρούσα δήλωση. Η συνέχιση της χρήσης από μέρους σας της παρούσας ιστοσελίδας δηλώνει την αποδοχή των αναθεωρήσεων και των τροποποιήσεων αυτών.</div>
<h2 class="header">2. Cookies</h2>
<div class="tac-body">Αυτή η ενότητα περιλαμβάνει πληροφορίες σχετικά με τα cookies και παρόμοιες τεχνολογίες που μπορούν να εγκατασταθούν στην συσκευή σας όταν επισκέπτεστε μια ιστοσελίδα του ΟΑΣΑ και πώς να τα διαχειριστείτε. <br><br> Η παρούσα πολιτική για τα Cookies εφαρμόζεται
    στα δεδομένα που συλλέγονται από τις ιστοσελίδες του ΟΑΣΑ. <br>
    <h3>Τί είναι τα cookies;</h3>
    Όταν παρέχουμε υπηρεσίες θέλουμε να τις κάνουμε εύκολες, εύχρηστες και αξιόπιστες. Όταν οι υπηρεσίες παραδίδονται μέσω Διαδικτύου, αυτό μερικές φορές συνεπάγεται την αποστολή μικρού μεγέθους πληροφοριών στη συσκευή σας (π.χ. υπολογιστή ή κινητό τηλέφωνο).
    Αυτές περιλαμβάνουν μικρά αρχεία γνωστά ως cookies και άλλες τεχνολογίες που διεξάγουν μια πολύ παρόμοια λειτουργία για την κατανόηση των συμπεριφορών των ατόμων κατά τη χρήση των ιστοτόπων και των εφαρμογών κινητής τηλεφωνίας. Δεν μπορούν να χρησιμοποιηθούν
    για να σας ταυτοποιήσουν προσωπικά. <br><br> Αυτά τα στοιχεία χρησιμοποιούνται, για παράδειγμα, για να απλοποιήσουν και βελτιώσουν τις υπηρεσίες που σας προσφέρονται:
    <ul>
        <li>Επιτρέποντας σε μια υπηρεσία να αναγνωρίσει τη συσκευή σας, ώστε να μην χρειάζεται να δίνετε τις ίδιες πληροφορίες αρκετές φορές κατά τη διάρκεια μιας εργασίας.</li>
        <li>Αναγνωρίζοντας ότι ίσως έχετε ήδη δηλώσει ένα όνομα χρήστη και έναν κωδικό πρόσβασης, έτσι ώστε να μην χρειάζεται να το κάνετε για κάθε ιστοσελίδα που ζητάτε.</li>
        <li>Μετρώντας πόσα άτομα χρησιμοποιούν τις υπηρεσίες μας, έτσι ώστε να μπορούν να γίνουν ευκολότερες για τον χρήστη και να έχουν επαρκή χωρητικότητα ώστε να διασφαλιστεί η ταχύτητά τους.</li>
        <li>Αναλύοντας ανώνυμα δεδομένα που θα μας βοηθήσουν να κατανοήσουμε τον τρόπο με τον οποίο οι άνθρωποι αλληλεπιδρούν με την ιστοσελίδα μας, ώστε να μπορέσουμε να την βελτιώσουμε.</li>
    </ul>
    <h3>Μπορώ να εξαιρεθώ από τα cookies;</h3>
    Χρησιμοποιούμε cookies βάσει της "σιωπηρής συναίνεσής σας". Αυτό σημαίνει ότι αν συνεχίσετε να χρησιμοποιείτε την ιστοσελίδα μας, θα υποθέσουμε ότι συναινείτε να ορίσουμε cookies. Αν όχι υπάρχουν κάποια πράγματα που μπορείτε να κάνετε. <br><br> Μπορείτε
    να ορίσετε το πρόγραμμα περιήγησης (π.χ. Chrome, Firefox, Internet Explorer κ.λπ.) για να απορρίπτει όλα τα cookies και να επιτρέπεται η τοποθέτησή τους μόνο από «έμπιστες» ιστοσελίδες, ή να δεχθείτε cookies από ιστοσελίδες μόνο για τη διάρκεια της
    επίσκεψής σας. Η επιλογή "Βοήθεια" του προγράμματος περιήγησης που χρησιμοποιείτε θα σας καθοδηγήσει. Εντούτοις, παρακαλούμε να λάβετε υπόψη σας ότι αν επιλέξετε να διαγράψετε ή να περιορίσετε τα cookies, κάποιες από τις λειτουργίες της ιστοσελίδας
    μας μπορεί να μην είναι διαθέσιμες. <br><br> Μπορείτε επίσης να επισκεφθείτε την ιστοσελίδα ΄΄Σχετικά με τα Cookies΄΄ για περισσότερες πληροφορίες σχετικά με τα cookies και πως να τα διαχειριστείτε. <br><br> Ορισμένες φορές χρησιμοποιούμε εξωτερικούς
    προμηθευτές για την παροχή υπηρεσιών εκ μέρους μας, το οποίο σημαίνει ότι αυτά τα cookies μπορεί να τοποθετηθούν και από τρίτο μέρος. Δεν ελέγχουμε τα cookies αυτά, οπότε αν θέλετε περισσότερες πληροφορίες σχετικά με αυτά ή πληροφορίες σχετικά με
    το πώς μπορείτε να εξαιρεθείτε, παρακαλούμε δείτε τις ξεχωριστές πολιτικές απορρήτου (βλ. κατάλογο παρακάτω). <br>
    <h3>Τα cookies μας και τί ακριβώς κάνουν</h3>
    <h3>Απολύτως απαραίτητα cookies</h3>
    Χωρίς αυτά τα απαραίτητα cookies η ιστοσελίδα μας δεν θα λειτουργεί σωστά. Σας βοηθούν να μετακινηθείτε σε ασφαλείς περιοχές της ιστοσελίδας και να εκτελέσετε συγκεκριμένες ενέργειες,
    <h3>Google AdSense</h3>
    Αυτό το cookie χρησιμοποιείται από την Google για να μας δίνει αναφορά σχετικά με την αποτελεσματικότητα μιας καμπάνιας on-line marketing. Τα στοιχεία του χρήστη είναι ανώνυμα.
    <ul>
        <li>Επισκεφθείτε Google's advertising privacy page</li>
        <li>Επισκεφθείτε Google's advertising preferences page</li>
    </ul>
    Αυτό έχει μεγάλες ομοιότητες με το ανωτέρω cookie (και τα δύο ανήκουν στην/ελέγχονται από την Google) αλλά είναι συγκεκριμένο για την προβολή διαφημίσεων στις ιστοσελίδες μας. Τα στοιχεία του χρήστη είναι ανώνυμα
    <ul>
        <li>Επισκεφθείτε Google's advertising privacy page</li>
        <li>Επισκεφθείτε Google's advertising preferences page</li>
    </ul>
    <h3>Ενσωματωμένο περιεχόμενο</h3>
    Μερικές φορές ενσωματώνουμε εικόνες ή βίντεο από ιστοσελίδες όπως YouTube και Flickr. Ως εκ τούτου, όταν επισκέπτεστε κάποια σελίδα με τέτοιο περιεχόμενο, ενδέχεται να τοποθετηθούν cookies από τις ιστοσελίδες αυτές. Δεν ελέγχουμε αυτά τα cookies και δεν
    μπορούμε να αποτρέψουμε τις ιστοσελίδες ή τους ιστότοπους αυτούς από το να συλλέγουν πληροφορίες σχετικά με τη χρήση που κάνετε στο περιεχόμενο αυτό. Θα πρέπει να ελέγξετε την σχετική ιστοσελίδα του τρίτου μέρους για περισσότερες πληροφορίες σχετικά
    με αυτά και τον τρόπο εξαίρεσης. Αν δεν είστε συνδεδεμένοι στις υπηρεσίες τους, δεν θα γνωρίζουν ποιοι είστε, αλλά ενδέχεται να συγκεντρώσουν ανώνυμες πληροφορίες χρήσης (π.χ. αριθμό προβολών, παιχνίδια, φορτώσεις κ.λπ.)
    <h3>Εργαλεία κοινωνικής δικτύωσης και κοινοποίησης</h3>
    Σε ορισμένες σελίδες διαθέτουμε επίσης ενσωματωμένα κουμπιά "Share" ή widget που σας δίνουν τη δυνατότητα να μοιράζεστε περιεχόμενο με φίλους μέσω πολλών δημοφιλών ιστοσελίδων κοινωνικής δικτύωσης (π.χ. Google + 1, Twitter, Facebook 'Like' κ.λπ.). Αυτές
    οι ιστοσελίδες ενδέχεται να ορίζουν cookies που μπορούν να σας αναγνωρίσουν ως άτομο όταν είστε επίσης συνδεδεμένοι με τις υπηρεσίες τους. Αυτό σημαίνει ότι μπορεί να συλλέγουν πληροφορίες για το τι κάνετε σε όλο το διαδίκτυο, συμπεριλαμβανομένων
    των τοποθεσιών του ΟΑΣΑ. Δεν ελέγχουμε αυτά τα cookies και θα πρέπει να ελέγξετε την σχετική ιστοσελίδα του τρίτου μέρους για να δείτε πώς χρησιμοποιούνται οι πληροφορίες σας και πώς μπορείτε να εξαιρεθείτε.</div>
<h2 class="header">3. Ιστοσελίδα</h2>
<div class="tac-body">Προσπαθούμε ιδιαίτερα, να διασφαλίσουμε ότι οι παρούσες ιστοσελίδες λειτουργούν σωστά και ότι οι πληροφορίες που δημοσιεύουμε είναι ακριβείς. Αυτό δεν είναι πάντα εφικτό και ως εκ τούτου εφαρμόζεται η ακόλουθη δήλωση αποποίησης ευθύνης.
    <h3>Δήλωση αποποίησης ευθύνης</h3>
    Οι παρόντες δικτυακοί τόποι παρέχονται «ως έχουν» χωρίς καμία εκπροσώπηση ή επικύρωση και χωρίς κανενός είδους εγγύηση, ρητή ή σιωπηρή, συμπεριλαμβανομένων, ενδεικτικά, και των σιωπηρών εγγυήσεων ικανοποιητικής ποιότητας, καταλληλότητας για συγκεκριμένο
    σκοπό, συμβατότητας, μη παραβίασης, ακρίβειας και ασφάλειας. Δεν εγγυόμαστε και δεν υποστηρίζουμε ότι το περιεχόμενο ή / και οι λειτουργίες που είναι διαθέσιμες ή προσβάσιμες μέσω αυτών των ιστοσελίδων θα είναι πάντα ακριβείς, πλήρεις ή ενημερωμένες
    ή ότι η πρόσβαση στις ιστοσελίδες θα είναι αδιάλειπτη. <br><br> Στο βαθμό που επιτρέπεται από το νόμο, αποποιούμαστε ρητά κάθε ευθύνη για οποιαδήποτε άμεση, έμμεση ή επακόλουθη απώλεια ή ζημία που προκαλείται από τη χρήση ή αδυναμία χρήσης αυτών
    των ιστοσελίδων, είτε προκύπτουν άμεσα είτε έμμεσα από ανακρίβειες, ελαττώματα, ιούς, σφάλματα - τυπογραφικά ή άλλα, παραλείψεις, παρωχημένες πληροφορίες ή άλλως. <br><br> Η πρόσβαση στις εν λόγω ιστοσελίδες και η λήψη υλικού από αυτές γίνεται αποκλειστικά
    με δική σας ευθύνη. Εσείς, και όχι ο ΟΑΣΑ, θα είστε πλήρως υπεύθυνοι για τυχόν ζημιά που προκλήθηκε στο λογισμικό ή τα συστήματα πληροφορικής καθώς και/ή για την τυχόν απώλεια δεδομένων, ακόμη και αν έχουμε ειδοποιηθεί για την πιθανότητα τέτοιας ζημίας.
    <br>
    <h3>Σύνδεσμοι</h3>
    Οι ιστοσελίδες αυτές ενδέχεται να περιέχουν συνδέσμους προς άλλες ιστοσελίδες επί των οποίων δεν ασκούμε κανέναν έλεγχο και δεν έχουμε ευθύνη για τη λειτουργία τους. Οι σύνδεσμοι αυτοί παρέχονται αποκλειστικά και μόνο για την διευκόλυνση των χρηστών.
    Δεν φέρουμε καμία ευθύνη για τα περιεχόμενα ή την αξιοπιστία των συνδεδεμένων ιστοσελίδων και δεν αποδεχόμαστε απαραίτητα τις απόψεις που εκφράζονται μέσα από αυτές ή τον οργανισμό ή τα άτομα που τις εκφράζουν καθ' οιονδήποτε τρόπο. Δεν εγγυόμαστε
    ότι οι σύνδεσμοι αυτοί θα λειτουργούν διαρκώς και δεν ασκούμε οποιονδήποτε έλεγχο πάνω στην διαθεσιμότητα των συνδεδεμένων σελίδων. <br><br> Οι πάροχοι άλλων ιστοσελίδων μπορούν να τοποθετούν συνδέσμους βασισμένους σε κείμενο σε σελίδες στις ιστοσελίδες
    του ΟΑΣΑ χωρίς προηγουμένως να ζητήσουν άδεια. Εντούτοις, οι σύνδεσμοι αυτοί δεν θα πρέπει να ανοίγουν σελίδες από την ιστοσελίδα του ΟΑΣΑ μέσα σε πλαίσιο εντός κάποιας άλλης ιστοσελίδας. Οι σελίδες από τις ιστοσελίδες του ΟΑΣΑ θα πρέπει να φορτώνονται
    εξολοκλήρου στο παράθυρο του προγράμματος περιήγησης του χρήστη. Η χρήση του λογότυπου του ΟΑΣΑ καθώς και κάθε λογοτύπου συνδεδεμένου ή θυγατρικού οργανισμού δεν επιτρέπεται να χρησιμοποιείται για προωθητικούς λόγους ή λόγους σύνδεσης εκτός αν προηγουμένως
    έχει δοθεί γραπτή άδεια. Παρακαλούμε επικοινωνήστε με το Κέντρο Εξυπηρέτησης Πελατών του ΟΑΣΑ για περισσότερες λεπτομέρειες αναφορικά με την απόκτηση της άδειας αυτής. <br>
    <h3>Δικαιοδοσία</h3>
    Οι παρόντες όροι και προϋποθέσεις θα διέπονται και θα ερμηνεύονται σύμφωνα με την Ελληνική Νομοθεσία. Τα δικαστήρια της Ελλάδας θα έχουν την αποκλειστική δικαιοδοσία επί των διαφωνιών μεταξύ ενός χρήστη και του ΟΑΣΑ οι οποίες θα προκύψουν από την πρόσβαση
    ή τη χρήση των ιστοσελίδων αυτών. Παράλειψη εκ μέρους μας να ασκήσουμε οποιοδήποτε δικαίωμα απορρέει από τους παρόντες όρους και προϋποθέσεις δεν αποτελεί παραίτηση ή έκπτωση από το δικαίωμα αυτό εκτός αν κάτι τέτοιο έχει ρητά δηλωθεί γραπτώς από
    εμάς. <br>
    <h3>Πνευματική ιδιοκτησία</h3>
    Εκτός αν άλλως αναφέρεται ρητά, τα πνευματικά δικαιώματα και άλλα δικαιώματα πνευματικής ιδιοκτησίας (όπως δικαιώματα σχεδιασμού, εμπορικά σήματα, διπλώματα ευρεσιτεχνίας κλπ.) για κάθε υλικό που παρέχεται στις ιστοσελίδες του ΟΑΣΑ παραμένουν στην ιδιοκτησία
    μας (ή, ενδεχομένως, ενός άλλου μετά από σύμβαση ή κατά το νόμο κατόχου). Το υλικό που ανήκει στον ΟΑΣΑ και περιέχεται σε αυτές τις ιστοσελίδες, συμπεριλαμβανομένων των κειμένων και των εικόνων, δεν μπορεί να εκτυπωθεί, αντιγραφεί, αναπαραχθεί, αναδημοσιευθεί,
    μεταφορτωθεί, αναρτηθεί, παρουσιαστεί, τροποποιηθεί, επαναχρησιμοποιηθεί, ή μεταδοθεί με οποιονδήποτε τρόπο, παρά μόνο για την προσωπική σας μη εμπορική χρήση. Επιβάλλεται να λάβετε την άδειά μας για οποιαδήποτε άλλη χρήση. Επικοινωνήστε σε κάθε περίπτωση
    για το λόγο αυτό με το Κέντρο Εξυπηρέτησης Πελατών του ΟΑΣΑ για λεπτομέρειες. <br>
    <h3>Πολιτική απορρήτου</h3>
    Σεβόμαστε την ιδιωτικότητά σας και λειτουργούμε με αυστηρή δήλωση απορρήτου. Χρησιμοποιώντας όμως τις ιστοσελίδες αυτές συναινείτε στους όρους της δήλωσης απορρήτου. <br>
    <h3>Ειδικοί όροι χρήσης</h3>
    Τα παρακάτω απαγορεύονται σχετικά με τις ιστοσελίδες ΟΑΣΑ, ΟΣΥ, ΣΤΑΣΥ και ATHENACARD εκτός αν ορίζεται ρητά διαφορετικά με γραπτή συμφωνία παροχής άδειας από τον ΟΑΣΑ.:
    <ol>
        <li>Χρήση στοιχείων από την ιστοσελίδα της ATHENA.Card και των ιστοσελίδων του ΟΑΣΑ, της ΟΣΥ και της ΣΤΑΣΥ για την συμπλήρωση ή ενημέρωση οποιουδήποτε άλλου λογισμικού ή βάσης δεδομένων.</li>
        <li>Χρήση οποιουδήποτε αυτοματοποιημένου συστήματος, λογισμικού ή διεργασίας για την εξαγωγή περιεχομένου ή / και δεδομένων, συμπεριλαμβανομένων των trawling, data mining και screen scraping.</li>
    </ol>
</div>
<h2 class="header">4. Πολιτική απορρήτου και προστασίας δεδομένων</h2>
<div class="tac-body">Επεξεργαζόμαστε τα Δεδομένα Προσωπικού Χαρακτήρα σύμφωνα με τον νόμο περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997) και διασφαλίζουμε ότι το προσωπικό μας γνωρίζει τις υποχρεώσεις του κατά την επεξεργασία
    Δεδομένων Προσωπικού Χαρακτήρα για λογαριασμό του ΟΑΣΑ.
    <h3>Σκοπός</h3>
    <br>
    <ol>
        <li>Ο σκοπός της πολιτικής είναι να διασφαλίσει ότι:
            <ol style="list-style-type: lower-alpha;">
                <li>Ο ΟΑΣΑ επεξεργάζεται τα Δεδομένα Προσωπικού Χαρακτήρα σύμφωνα με τις απαιτήσεις του Νόμου περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997) και λοιπής σχετικής νομοθεσίας περί διαχείρισης των
                    πληροφοριών, και</li>
                <li>Το προσωπικό του ΟΑΣΑ γνωρίζει τις υποχρεώσεις του όταν επεξεργάζεται δεδομένα προσωπικού χαρακτήρα για λογαριασμό του ΟΑΣΑ.</li>
            </ol>
        </li>
    </ol>
    <h3>Ορισμοί</h3>
    <ol start="2">
        <li>Ομάδα Αντιμετώπισης Περιστατικών για την Ασφάλεια στον Κυβερνοχώρο: μια μονάδα της επιχείρησης εντός του Τμήματος Διαχείρισης Πληροφοριών Πελατών, Επικοινωνίας και Τεχνολογίας.</li>
        <li>Υπεύθυνος Επεξεργασίας Δεδομένων: ο οργανισμός (μόνος, σε συνεργασία ή από κοινού με άλλους οργανισμούς) που καθορίζει τον τρόπο και τους σκοπούς για τους οποίους πρέπει να γίνεται επεξεργασία των Δεδομένων Προσωπικού Χαρακτήρα.</li>
        <li>Επεξεργαστής Δεδομένων: επεξεργάζεται δεδομένα για λογαριασμό του Υπεύθυνου Επεξεργασίας Δεδομένων (άλλος από τον υπάλληλο).</li>
        <li>Νομοθεσία για την προστασία των Δεδομένων Προσωπικού Χαρακτήρα: ο Νόμος περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997), μαζί με όλη τη σχετική νομοθεσία που έχει θεσπιστεί. Ο Νόμος 2472/1997 διέπει
            τον τρόπο με τον οποίο οι Υπεύθυνοι Επεξεργασίας Δεδομένων όπως ο ΟΑΣΑ μπορούν να επεξεργαστούν τα Δεδομένα Προσωπικού Χαρακτήρα ενός Ατόμου. Παρέχει επίσης στα άτομα συγκεκριμένα δικαιώματα όσον αφορά τις πληροφορίες που κρατούνται σχετικά
            με τα ίδια και υποχρεώνει τον ΟΑΣΑ να ανταποκριθεί στο αίτημα οποιουδήποτε ατόμου να έχει πρόσβαση στα δικά του Προσωπικά Δεδομένα.</li>
        <li>Αρχές Προστασίας Δεδομένων: ένα σύνολο θεσμοθετημένων απαιτήσεων προς τις οποίες υποχρεούνται όλοι οι υπεύθυνοι επεξεργασίας δεδομένων να συμμορφώνονται. Οι Αρχές εξισορροπούν τη νόμιμη ανάγκη οργανισμών όπως ο ΟΑΣΑ να επεξεργάζονται Δεδομένα
            Προσωπικού Χαρακτήρα απέναντι στην ανάγκη προστασίας των δικαιωμάτων απορρήτου του Υποκειμένου των Δεδομένων.</li>
        <li>Υποκείμενο των Δεδομένων: ένα άτομο το οποίο είναι το υποκείμενο των Δεδομένων Προσωπικού Χαρακτήρα.</li>
        <li>Αρχή Προστασίας Προσωπικών Δεδομένων: ο ρυθμιστής που θεσπίσθηκε από το Κράτος για την προώθηση της πρόσβασης του κοινού σε επίσημες πληροφορίες και την προστασία των προσωπικών πληροφοριών. Η συμμόρφωση με την νομοθεσία για την προστασία των
            Δεδομένων Προσωπικού Χαρακτήρα εφαρμόζεται από την Αρχή Προστασίας Προσωπικών Δεδομένων.</li>
        <li>Εσωτερικός Έλεγχος: Τμήμα εντός του OAΣΑ.</li>
        <li>Προσωπικά δεδομένα: πληροφορίες που αφορούν ένα άτομο εν ζωή που μπορεί να ταυτοποιηθεί άμεσα είτε από την ίδια την πληροφορία είτε συνδυάζοντας τις πληροφορίες με άλλα δεδομένα που είναι διαθέσιμα στον ΟΑΣΑ. Τα Δεδομένα Προσωπικού Χαρακτήρα περιλαμβάνουν
            εκφράσεις απόψεων και ενδείξεις πρόθεσης, καθώς και πληροφορίες πραγματικών περιστατικών.</li>
        <li>Παραβίαση Δεδομένων Προσωπικού Χαρακτήρα: η απώλεια, κλοπή, ακατάλληλη χρήση και γενικά ή μη εξουσιοδοτημένη και παράνομη γνωστοποίηση Δεδομένων Προσωπικού Χαρακτήρα.</li>
        <li>Θεματοφύλακες Προσωπικών Πληροφοριών: ανώτερα ειδικώς ορισμένα προς τούτο στελέχη, τα οποία είναι υπεύθυνα για την Επεξεργασία των Δεδομένων Προσωπικού Χαρακτήρα εντός του προσδιορισμένου τομέα ελέγχου τους.</li>
        <li>Ομάδα Προστασίας Απορρήτου και Δεδομένων: μια μονάδα της επιχείρησης εντός του Τμήματος Διαχείρισης Πληροφοριών του ΟΑΣΑ.</li>
        <li>Κίνδυνος Απορρήτου: εκείνο το τμήμα του συνολικού χαρτοφυλακίου διαχείρισης κινδύνων του ΟΑΣΑ που σχετίζεται με την ακεραιότητα, τη διαθεσιμότητα και την εμπιστευτικότητα των Δεδομένων Προσωπικού Χαρακτήρα.</li>
        <li>Επεξεργασία / Επεξεργασμένα: περιλαμβάνει συλλογή, καταγραφή, αποθήκευση, ανάκτηση, μετάδοση, τροποποίηση ή διαφοροποίηση, αποκάλυψη, διαγραφή, αρχειοθέτηση και καταστροφή Δεδομένων Προσωπικού Χαρακτήρα.</li>
        <li>Προσωπικό ΟΑΣΑ: περιλαμβάνει όλους τους υπαλλήλους του ΟΑΣΑ καθώς και όλους τους έκτακτους υπαλλήλους, εργολάβους, συμβούλους και τρίτους με τους οποίους έχουν συναφθεί ειδικές συμφωνίες και συμβάσεις (όπως Επεξεργαστές Δεδομένων, συμφωνίες εμπιστευτικότητας
            ή μη γνωστοποίησης).</li>
        <li>Οργανισμός Αστικών Συγκοινωνιών Αθηνών (ΟΑΣΑ): ή κατά το νόμο 3920/2011 επιχείρηση και οι σε λειτουργία θυγατρικές της εταιρείες.</li>
    </ol>
    <h3>Πεδίο Εφαρμογής</h3>
    <ol start="18">
        <li>Η πολιτική αυτή ισχύει για όλο το προσωπικό του ΟΑΣΑ και για όλα τα δεδομένα προσωπικού χαρακτήρα που επεξεργάζεται ο ΟΑΣΑ ανά πάσα στιγμή, με οποιοδήποτε μέσο και σε οποιαδήποτε μορφή.</li>
    </ol>
    <h3>Δήλωση Πολιτικής</h3>
    <ol start="19">
        <li>Ο ΟΑΣΑ:
            <ol style="list-style-type: lower-alpha;">
                <li>Θα συμμορφώνεται με τη νομοθεσία που διέπει την Προστασία Δεδομένων Προσωπικού Χαρακτήρα και θα τηρεί τις Αρχές Προστασίας Δεδομένων Προσωπικού Χαρακτήρα, όπως αυτές περιγράφονται στον Παράρτημα της παρούσας πολιτικής.</li>
                <li>Θα συμμορφώνεται με την νόμιμη απαίτηση να διατηρεί ακριβείς καταχωρήσεις στο δημόσιο μητρώο των Υπευθύνων Επεξεργασίας Δεδομένων της Αρχής Προστασίας Προσωπικών Δεδομένων που περιγράφει τους σκοπούς για τους οποίους γίνεται επεξεργασία
                    Δεδομένων Προσωπικού Χαρακτήρα.</li>
                <li>Θα συμμορφώνεται με όλες τις υπόλοιπες σχετικές νομικές απαιτήσεις που εφαρμόζονται για την επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα, συμπεριλαμβανομένων:
                    <ol style="list-style-type: lower-roman;">
                        <li>Του <span class="bold underline">Συντάγματος</span> και της απαίτησης να ενεργεί κατά τρόπο συμβατό με το δικαίωμα σεβασμού της ιδιωτικής και οικογενειακής ζωής, στην Ευρωπαϊκή Σύμβαση για την Προάσπιση των Δικαιωμάτων του Ανθρώπου
                            και των Θεμελιωδών Ελευθεριών.</li>
                        <li>Τους Κανονισμούς του 2003 σχετικά με την Ιδιωτικότητα και την Ηλεκτρονική Επικοινωνίας (Οδηγία ΕΚ)</li>
                        <li><span class="bold italic underline">Το ενωσιακό δίκαιο για το καθήκον της εμπιστοσύνης.</span></li>
                    </ol>
                </li>
                <li>Θα τηρεί τις απαιτήσεις που ορίζονται στα ακόλουθα πρότυπα, πολιτικές και οδηγίες για να υποστηρίξει τη συμμόρφωσή του με τη νομοθεσία περί Προστασίας Δεδομένων Προσωπικού Χαρακτήρα:
                    <ol style="list-style-type: lower-roman;">
                        <li>Στα κατευθυντήρια κείμενα τους Κώδικες Πρακτικών της Αρχής Προστασίας Προσωπικών Δεδομένων</li>
                        <li>Στο Πρότυπο Ασφαλείας της Βιομηχανίας Καρτών Πληρωμής (PCI DSS).</li>
                        <li>Στην Πολιτική του ΟΑΣΑ για την Γνωστοποίηση Δεδομένων Προσωπικού Χαρακτήρα στην Αστυνομία και σε άλλες Θεσμικές Υπηρεσίες Εφαρμογής του Νόμου.</li>
                        <li>Στην Πολιτική του ΟΑΣΑ για την Διαχείριση Πληροφοριών και Αρχείων</li>
                        <li>Στην Πολιτική του ΟΑΣΑ για την Ασφάλεια των Πληροφοριών</li>
                    </ol>
                </li>
                <li>Θα εφαρμόζει τις απαραίτητες δομές, συστήματα και διαδικασίες για την δίκαιη και νόμιμη διαχείριση όλων των Δεδομένων Προσωπικού Χαρακτήρα και με τρόπο που θα διασφαλίζει την ακεραιότητα, την ακρίβεια, την συνάφεια και την ασφάλεια αυτών.</li>
                <li>Θα διασφαλίζει την ειλικρίνεια και τη διαφάνεια σχετικά με τον τρόπο επεξεργασίας των Δεδομένων Προσωπικού Χαρακτήρα, παρέχοντας ξεκάθαρες δηλώσεις εχεμύθειας στο σημείο συλλογής τους, με πρόσβαση σε πρόσθετες πληροφορίες που παρέχονται
                    μέσω της ιστοσελίδας του ΟΑΣΑ.</li>
                <li>Θα εξασφαλίζει ότι οι διαδικασίες προμηθειών και οι συμβατικές συμφωνίες με εξωτερικούς παρόχους υπηρεσιών περιλαμβάνουν τα επαρκή μέτρα για τη διασφάλιση της συμμόρφωσης με τις Αρχές Προστασίας Δεδομένων και τις συναφείς απαιτήσεις που
                    περιγράφονται στην παρούσα πολιτική.</li>
                <li>Θα αντιμετωπίζει την αναγνώριση, τον έλεγχο, τον μετριασμό και την εξάλειψη του Κινδύνου Απορρήτου, με τον ίδιο τρόπο που αντιμετωπίζει τον χρηματοπιστωτικό και λειτουργικό κίνδυνο. Αυτό θα απεικονίζεται σε εταιρικά και κατά τόπους μητρώα
                    καταγραφής κινδύνων.</li>
                <li>Θα δίνει τη δυνατότητα στους πελάτες/καταναλωτές να εξαιρούν τον εαυτό τους από τη λήψη μελλοντικής ενημερωτικής επικοινωνίας για προωθητικούς ή διαφημιστικούς σκοπούς, στο σημείο εκείνο που τα προσωπικά τους δεδομένα συλλέγονται για πρώτη
                    φορά και εντός των επικοινωνιών για λόγους μάρκετινγκ θα παρέχει έναν απλό και διαφανή τρόπο για διαγραφή.</li>
                <li>Θα διασφαλίζει ότι τα αιτήματα των πελατών για μεταβολή των στοιχείων τους για λόγους μάρκετινγκ ή/και για την παροχή ενημερώσεων σχετικά με τις υπηρεσίες θα αντιμετωπίζονται άμεσα.</li>
                <li>Θα εγκαταστήσει και θα λειτουργεί Κλειστό Κύκλωμα Τηλεοπτικής Παρακολούθησης (CCTV) και παρόμοιο εξοπλισμό, σύμφωνα με τις απαιτήσεις και τις εκάστοτε υποδείξεις της <span class="bold underline italic">Αρχής Προστασίας Προσωπικών Δεδομένων και εφόσον απαιτείται επιπρόσθετα και του Υπουργείου Προστασίας του Πολίτη.</span></li>
                <li>Δεν θα γνωστοποιεί Δεδομένα Προσωπικού Χαρακτήρα σε τρίτα μέρη εκτός από τις περιπτώσεις που τέτοια γνωστοποίηση επιτρέπεται ή επιβάλλεται από το νόμο.</li>
                <li>Θα χαρακτηρίζει τα Δεδομένα Προσωπικού Χαρακτήρα σύμφωνα με το Πρότυπο Ασφαλείας για την Ταξινόμηση των Πληροφοριών για τον χαρακτηρισμό των πληροφοριών με ασφαλή τρόπο.</li>
                <li>Θα διασφαλίζει ότι κάθε παράπονα σχετικά με την επεξεργασία από τον ΟΑΣΑ Δεδομένων Προσωπικού Χαρακτήρα ή με τη μη συμμόρφωση με την παρούσα πολιτική θα μεταβιβάζεται Ομάδα Προστασίας Απορρήτου και Δεδομένων. Το παράπονο θα αντιμετωπίζεται
                    άμεσα και σύμφωνα με την Διαδικασία Διαχείρισης Παραπόνων για την Προστασία Πληροφοριών του ΟΑΣΑ (ο) Θα απαιτεί από όλους τους εργαζομένους του ΟΑΣΑ που εμπλέκονται στην επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα να παρακολουθούν τις
                    κατάλληλες εκπαιδεύσεις σε ετήσια βάση.</li>
            </ol>
        </li>
    </ol>
    Θα θεωρεί τις σοβαρές ή συνεχείς παραβιάσεις της παρούσας Πολιτικής από εργαζομένους του ως παραπτώματα τα οποία θα αντιμετωπίζονται και θα επιλύονται σύμφωνα με τις σχετικές πειθαρχικές, πολιτικές διαδικασίες και δικαστικές εφόσον τούτο απαιτείται από
    την ισχύουσα νομοθεσία. <br><br>
    <h3>Ευθύνη συμμόρφωσης προς την ιδιωτικότητα και την προστασία των προσωπικών δεδομένων</h3>
    <ol start="20">
        <li>Όλα τα μέλη του προσωπικού του ΟΑΣΑ είναι υπεύθυνα για την ενεργό υποστήριξη της συμμόρφωσης με την παρούσα πολιτική και θα πρέπει να επεξεργάζεται Δεδομένα Προσωπικού Χαρακτήρα μόνο για νόμιμους επιχειρηματικούς σκοπούς που σχετίζονται άμεσα
            με την εκτέλεση των καθηκόντων τους.</li>
        <li>Οι Θεματοφύλακες των Προσωπικών Πληροφοριών είναι υπεύθυνοι για:
            <ol style="list-style-type: lower-alpha;">
                <li>Να διασφαλίζουν ότι τα μέλη του προσωπικού του ΟΑΣΑ εντός του τομέα ελέγχου τους είναι ενήμερα για την παρούσα πολιτική και είναι επαρκώς εκπαιδευμένα για τη διαχείριση Δεδομένων Προσωπικού Χαρακτήρα.</li>
                <li>Να αξιολογούν και να αναφέρουν Κίνδυνο Απορρήτου που συνδέεται με την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα εντός του τομέα ελέγχου τους.</li>
                <li>Να διασφαλίζουν ότι εκπονούνται Μελέτες Επιπτώσεων επί του Απορρήτου ως μέρος της ανάπτυξης και της εφαρμογής κάθε νέας επιχειρηματικής διαδικασίας ή συστήματος πληροφορικής που θα χρησιμοποιηθεί για την Επεξεργασία Δεδομένων Προσωπικού
                    Χαρακτήρα.</li>
                <li>Να εφαρμόζουν τις κατάλληλες διαδικασίες ώστε να διασφαλίζουν τη συμμόρφωση με τους περιορισμούς στην Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα, εντός του τομέα ευθύνης τους.</li>
            </ol>
        </li>
        <li>Η Ομάδα Προστασίας Απορρήτου και Δεδομένων είναι υπεύθυνη για:
            <ol style="list-style-type: lower-alpha;">
                <li>Την παροχή συμβουλών και κατευθύνσεων σχετικά με την εφαρμογή και την ερμηνεία της παρούσας Πολιτικής ή/και της Νομοθεσίας για την Προστασία Δεδομένων Προσωπικού Χαρακτήρα.</li>
                <li>Την προώθηση και την εφαρμογή της συμμόρφωσης με την παρούσα Πολιτική, την Νομοθεσία για την Προστασία Δεδομένων Προσωπικού Χαρακτήρα και κάθε άλλο υποχρεωτικό κοινό νόμο ή κανονιστική απαίτηση που έχει εφαρμογή στον ΟΑΣΑ.</li>
                <li>Την έρευνα και την επίλυση παραπόνων σχετικά με τη μη συμμόρφωση του ΟΑΣΑ με την Νομοθεσία για την Προστασία Δεδομένων Προσωπικού Χαρακτήρα .</li>
                <li>Την συνεργασία με την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα για κάθε ζήτημα που σχετίζεται με τη συμμόρφωση του ΟΑΣΑ με τη Νομοθεσία για την Προστασία Δεδομένων Προσωπικού Χαρακτήρα .</li>
                <li>Την διατήρηση των καταχωρίσεων του ΟΑΣΑ στο δημόσιο μητρώο των Υπευθύνων Επεξεργασίας Δεδομένων της Αρχής Προστασίας Προσωπικών Δεδομένων. Όλο το προσωπικό του ΟΑΣΑ έχει την ευθύνη να αναφέρει πραγματικά περιστατικά ή υπόνοιες Παραβίασης
                    των Δεδομένων Προσωπικού Χαρακτήρα στην Ομάδα Αντιμετώπισης Περιστατικών για την Ασφάλεια στον Κυβερνοχώρο, ώστε αυτή με τη σειρά της να συντονίσει την αντίδραση του ΟΑΣΑ και να βοηθήσει στην εφαρμογή τυχόν απαιτούμενων επανορθωτικών
                    ενεργειών. Η Ομάδα Αντιμετώπισης Περιστατικών για την Ασφάλεια στον Κυβερνοχώρο θα ειδοποιεί με τη σειρά της την Ομάδα Προστασίας Απορρήτου και Δεδομένων καθώς και τον Εσωτερικό Έλεγχο για κάθε τυχόν Παραβίαση Δεδομένων Προσωπικού
                    Χαρακτήρα και θα τους κρατά ενήμερους κατά τη διάρκεια διαχείρισης και επίλυσης.</li>
            </ol>
        </li>
        <li>Η Ομάδα Αντιμετώπισης Περιστατικών για την Ασφάλεια στον Κυβερνοχώρο είναι υπεύθυνη να συμβουλεύει την επιχείρηση για τεχνικά θέματα και ελέγχους που απαιτούνται για την προστασία της ασφάλειας και της ακεραιότητας των Δεδομένων προσωπικού Χαρακτήρα
            που επεξεργάζεται ο ΟΑΣΑ χρησιμοποιώντας ηλεκτρονικές συστήματα πληροφοριών και επικοινωνιών.</li>
        <li>Ο Εσωτερικός Έλεγχος είναι υπεύθυνος για τον έλεγχο των επιχειρησιακών διαδικασιών, των λειτουργικών διαδικασιών και των εργασιακών πρακτικών του ΟΑΣΑ και των παρόχων υπηρεσιών αυτού που περιλαμβάνουν Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα,
            για τους σκοπούς της παρακολούθησης της συμμόρφωσης με την παρούσα πολιτική και την ειδοποίηση της Ομάδας Προστασίας Απορρήτου και Δεδομένων για περιστατικά μη συμμόρφωσης.</li>
    </ol>
    <h3>Διαδικασίες/Κατευθυντήριες Οδηγίες/Διεργασίες</h3>
    <ol start="25">
        <li>Η πολιτική αυτή θα συνοδεύεται από επιχειρηματικές οδηγίες και κατευθύνσεις οι οποίες θα δημοσιοποιηθούν μέσω του Συστήματος Διοίκησης του ΟΑΣΑ.</li>
    </ol>
    <h3>Έγκριση και Τροποποιήσεις</h3>
    <ol start="26">
        <li>Η παρούσα πολιτική εγκρίθηκε για πρώτη φορά από την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα με την υπ’ αριθμό 4/2017 σχετική Γνωμοδότηση.</li>
        <li>Κάθε αναθεώρηση της πολιτικής θα εγκρίνεται από την Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα, μετά από εκπόνηση και υποβολή μελέτης εκτίμησης επιπτώσεων στην προστασία προσωπικών δεδομένων η οποία θα αποτυπώνεται σε εγκεκριμένο από τη Διοίκηση
            του ΟΑΣΑ έγγραφο και θα περιέχει τουλάχιστον: α) συστηματική περιγραφή των προβλεπόμενων πράξεων επεξεργασίας και των σκοπών της επεξεργασίας β) εκτίμηση της αναγκαιότητας και της αναλογικότητας των πράξεων επεξεργασίας σε συνάρτηση με τους
            επιδιωκόμενους σκοπούς, γ) εκτίμηση των κινδύνων για τα δικαιώματα και τις ελευθερίες των υποκειμένων των δεδομένων και δ) τα προβλεπόμενα μέτρα αντιμετώπισης των κινδύνων, περιλαμβανομένων των εγγυήσεων, των μέτρων και μηχανισμών ασφάλειας
            (όπως ανωνυμοποίηση ή/και ψευδονυμοποίηση), ώστε να διασφαλίζεται η προστασία των δεδομένων προσωπικού χαρακτήρα και θα είναι διαθέσιμη έως την 25 Μαΐου 2018.</li>
        <li>Η πολιτική αυτή αποτελεί αντικείμενο περιοδικών αναθεωρήσεων όπως αυτό κρίνεται κατάλληλο από το Δ.Σ. Ο.Α.Σ.Α. και θα έχει την αποδοχή της ΑΠΔΠΧ</li>
    </ol>
    <h3>Ιδιοκτήτης της Πολιτικής</h3>
    <ol start="29">
        <li>Το Δ.Σ. Ο.Α.Σ.Α. του ΟΑΣΑ ορίζεται ως κύριος της πολιτικής αυτής.</li>
    </ol>
    <h3>Παράρτημα: Οι Αρχές Προστασίας Δεδομένων (Ν. 2472/1997 περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα)</h3>
    <h3>1. Τα Δεδομένα Προσωπικού Χαρακτήρα θα πρέπει να τυγχάνουν δίκαιης και νόμιμης επεξεργασίας.</h3>
    Ο ΟΑΣΑ θα χρησιμοποιεί τα Δεδομένα Προσωπικού Χαρακτήρα με τρόπο δίκαιο και νόμιμο. Σε κάθε περίπτωση που άτομα παρέχουν στον ΟΑΣΑ τα Προσωπικά τους Δεδομένα για πρώτη φορά, ή για νέο σκοπό, θα ενημερώνονται για την ταυτότητα του Υπεύθυνου Επεξεργασίας
    Δεδομένων, την χρήση που θα γίνει στα δεδομένα αυτά και τυχόν γνωστοποιήσεις που ενδέχεται να γίνουν σε τρίτα μέρη. <br><br> Αυτό είναι γνωστό ως δήλωση εχεμύθειας και κάθε τέτοια διατύπωση θα πρέπει να εγκρίνεται από την Ομάδα Προστασίας Απορρήτου
    και Δεδομένων. <br>
    <h3>2. Τα Δεδομένα Προσωπικού Χαρακτήρα θα πρέπει να αποκτώνται μόνο για έναν ή περισσότερους συγκεκριμένους και νόμιμους σκοπούς και δεν θα πρέπει να τυγχάνουν περαιτέρω επεξεργασίας με τρόπο που δεν είναι συμβατός με τον σκοπό ή τους σκοπούς αυτούς.</h3>
    Ο ΟΑΣΑ θα επεξεργάζεται Δεδομένα Προσωπικού Χαρακτήρα μόνο για τον/τους σκοπό/ούς για τους οποίους έχει προηγουμένως ενημερωθεί το Υποκείμενο των Δεδομένων και δεν θα τα χρησιμοποιεί για κανέναν άλλο σκοπό ο οποίος δεν είναι συμβατός με τον/τους αρχικό/ους
    σκοπό/ούς. <br>
    <h3>3. Τα Δεδομένα Προσωπικού Χαρακτήρα θα πρέπει να είναι επαρκή, σχετικά και όχι υπερβολικά σχετικά με τον σκοπό ή τους σκοπούς για τους οποίους τυγχάνουν επεξεργασίας.</h3>
    Ο ΟΑΣΑ θα διασφαλίσει ότι μόνο τα ελάχιστα απαραίτητα για το σκοπό Δεδομένα Προσωπικού Χαρακτήρα θα τυγχάνουν επεξεργασίας και δεν θα συλλέγει ή διατηρεί Δεδομένα Προσωπικού Χαρακτήρα μόνο και μόνο επειδή ενδέχεται να είναι χρήσιμα στο μέλλον. Θα πρέπει
    πάντα να υφίσταται ένας νόμιμος επιχειρηματικός λόγος για την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα που να συνδέεται με έναν συγκεκριμένο και διαρκή σκοπό. <br>
    <h3>4. Τα Δεδομένα Προσωπικού Χαρακτήρα θα πρέπει να είναι ακριβή, και όπου κρίνεται απαραίτητο, να είναι ενημερωμένα</h3>
    Η παρούσα Αρχή καλύπτει την ακεραιότητα των Δεδομένων Προσωπικού Χαρακτήρα. Τα δεδομένα θα θεωρούνται ανακριβή σε οποιαδήποτε περίπτωση είναι εσφαλμένα ή παραπλανητικά ως προς οποιαδήποτε περίπτωση. <br> Θα πρέπει να έχουν θεσπιστεί οι διαδικασίες
    εκείνες που θα συμβάλλουν στην διατήρηση της ποιότητας της συλλογής δεδομένων στο σημείο που συλλέγονται πρώτα ή περιέρχονται στην κατοχή του ΟΑΣΑ και στην ακριβή τροποποίηση, ενημέρωση ή διόρθωση των Δεδομένων Προσωπικού Χαρακτήρα. <br>
    <h3>5. Δεδομένα Προσωπικού Χαρακτήρα που τυγχάνουν επεξεργασίας για οποιοδήποτε σκοπό ή σκοπούς δεν θα πρέπει να διατηρούνται για διάστημα μεγαλύτερο εκείνου που απαιτείται για τον σκοπό ή τους σκοπούς αυτούς.</h3>
    Οι επιχειρήσεις θα πρέπει να διασφαλίζουν ότι τα Δεδομένα Προσωπικού Χαρακτήρα καταστρέφονται με ασφαλή τρόπο όταν ο/οι σκοπός/οι για τον/τους οποίο/οποίους έτυχαν επεξεργασίας έχει/έχουν επιτευχθεί και δεν υφίσταται καμία νομική υποχρέωση ή έγκυρη επιχειρηματική/λειτουργική
    αιτία για την συνέχιση της διατήρησής τους. <br>
    <h3>6. Τα Δεδομένα Προσωπικού Χαρακτήρα θα πρέπει να τυγχάνουν επεξεργασίας σύμφωνα με τα δικαιώματα των υποκειμένων που αφορούν σύμφωνα με τον Νόμο περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997).</h3>
    Αυτά είναι:
    <ol style="list-style-type: lower-alpha;">
        <li>Το δικαίωμα πρόσβασης στα στοιχεία</li>
        <li>Το δικαίωμα αίτησης για αποζημίωση για σημαντική ζημία ή αναστάτωση που προκλήθηκε από την μη ορθή επεξεργασία των στοιχείων σύμφωνα με τον ανωτέρω Νόμο.</li>
        <li>Το δικαίωμα της απαγόρευσης επεξεργασίας των δεδομένων σε συγκεκριμένες περιστάσεις</li>
        <li>Το δικαίωμα εξαίρεσης από τη χρήση των δεδομένων τους για λόγους άμεσου μάρκετινγκ σε οποιαδήποτε χρονική στιγμή.</li>
        <li>Το δικαίωμα επανεξέτασης αυτόματων αποφάσεων.</li>
    </ol>
    Οι αιτήσεις των Υποκειμένων των Δεδομένων για πρόσβαση στα Προσωπικά τους Δεδομένα θα διαχειρίζονται σύμφωνα με τον Κώδικα Πρακτικής της Αρχής Προστασίας Προσωπικών Δεδομένων για την Πρόσβαση του Υποκειμένου. <br>
    <h3>7. Κατάλληλα τεχνικά και οργανωτικά μέτρα θα πρέπει να λαμβάνονται έναντι της μη εξουσιοδοτημένης ή παράνομης επεξεργασίας δεδομένων προσωπικού χαρακτήρα και έναντι της ακούσιας απώλειας ή καταστροφής ή βλάβης των δεδομένων προσωπικού χαρακτήρα.</h3>
    Οι τυπικές συμβατικές ρήτρες του ΟΑΣΑ σχετικά με την προστασία των δεδομένων θα πρέπει να εφαρμόζονται σε κάθε περίπτωση όπου η Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα πραγματοποιείται για λογαριασμό του ΟΑΣΑ από έναν πάροχο υπηρεσιών ή από τρίτο μέρος.
    Η Ομάδα Προστασίας Απορρήτου και Δεδομένων θα πρέπει να ερωτάται στα πρώτα στάδια κάθε έργου ή πρότασης αλλαγής κάποιας επιχειρηματικής πρακτικής που θα έχει σημαντικές επιπτώσεις πάνω στην Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα. <br> Η διαχείριση
    των Δεδομένων Προσωπικού Χαρακτήρα θα πραγματοποιείται σύμφωνα με την Πολιτική του ΟΑΣΑ για την Ασφάλεια των Πληροφοριών. <br><br> Το Προσωπικό του ΟΑΣΑ θα πρέπει να αναφέρει κάθε πραγματικό περιστατικό ή υπόνοια, το οποίο έχει ή είναι πιθανό να οδηγήσει
    στην απώλεια, κλοπή, μη εξουσιοδοτημένη γνωστοποίηση, ακούσια καταστροφή ή άλλου είδους θέση σε κίνδυνο των Δεδομένων Προσωπικού Χαρακτήρα, απευθείας στην Ομάδα Αντιμετώπισης Περιστατικών για την Ασφάλεια στον Κυβερνοχώρο. <br>
    <h3>8. Δεδομένα προσωπικού χαρακτήρα δεν θα πρέπει να μεταφέρονται σε χώρα ή περιοχή εκτός του Ευρωπαϊκού Οικονομικού Χώρου, εκτός αν η χώρα ή περιοχή αυτή εξασφαλίζει ένα επαρκές επίπεδο προστασίας των δικαιωμάτων και των ελευθεριών των υποκειμένων των
        δεδομένων όσον αφορά την επεξεργασία των δεδομένων αυτών.</h3>
    Ο ΟΑΣΑ θα συμμορφωθεί με τους περιορισμούς του Νόμου περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997) σχετικά με την μεταφορά Δεδομένων Προσωπικού Χαρακτήρα εκτός του Ευρωπαϊκού Οικονομικού Χώρου (που αποτελείται
    από τα 28 Κράτη-Μέλη της Ευρωπαϊκής Ένωσης και επιπλέον της Νορβηγίας, της Ισλανδίας και του Λιχτενστάιν). Η Ομάδα Προστασίας Απορρήτου και Δεδομένων θα πρέπει να ερωτάται πριν λάβει χώρα ή συμφωνηθεί οποιαδήποτε τέτοιου είδους μεταφορά.</div>
<h2 class="header">5. ATH.ENA CARD &amp; ATH.ENA TICKET</h2>
<div class="tac-body">
    <h3>5.1 Γενικές Πληροφορίες</h3>
    <span class="bold">5.1.1</span> Οι κάρτες ATH.ENA Card και τα εισιτήρια ATH.ENA Tickets μπορούν να εκδοθούν στα εξής σημεία: Προσωποποιημένη Κάρτα ATH.ENA Card (<a target="_blank" href="/jsp/smartafc/general/customers/ekdotiria-pros.jsp" rel="noopener">https://www.athenacard.gr/jsp/smartafc/general/customers/ekdotiria-pros.jsp</a>)
    Ανώνυμη Κάρτα ATH.ENA Card (<a target="_blank" href="/jsp/smartafc/general/customers/ekdotiria.jsp" rel="noopener">https://www.athenacard.gr/jsp/smartafc/general/customers/ekdotiria.jsp</a>) ATH.ENA Tickets (<a target="_blank" href="/jsp/smartafc/general/customers/ekdotiria-multiple.jsp" rel="noopener">https://www.athenacard.gr/jsp/smartafc/general/customers/ekdotiria-multiple.jsp</a>) <br><br> Οι κάρτες ATH.ENA Card είναι διαθέσιμες στα παραπάνω οριζόμενα σημεία διάθεσης. Δεν αποδεχόμαστε καμία ευθύνη για κάρτα ATH.ENA Card που ο
    καταναλωτής προμηθεύτηκε από οποιοδήποτε άλλο σημείο. <br><br><span>5.1.2</span> Αν χρησιμοποιείτε την Προσωποποιημένη ATH.ENA Card θα πρέπει να είναι φορτισμένη με προϊόν κομίστρου κατηγορίας εισιτηρίων ή χρονικών κομίστρων μεγάλης διάρκειας (30
    ημερών, 90 ημερών, 180 ημερών, 365 ημερών), κανονικής ή μειωμένης τιμής το οποίο θα είναι διαθέσιμο για το σύνολο της διαδρομής που πραγματοποιείτε, ή να έχει επαρκές υπόλοιπο χρηματικής αξίας για το σύνολο της διαδρομής ή για το τμήμα εκείνο που
    δεν καλύπτεται από το προϊόν μεγάλης διάρκειας. Αν η ATH.ENA Card σας είναι ανώνυμη, τότε μπορείτε να την φορτίσετε με&nbsp; όλους τους τύπους εισιτηρίων&nbsp; Η ανώνυμη κάρτα δεν δέχεται προϊόντα κομίστρου μειωμένης τιμής&nbsp; Επίσης, με χρηματική αξία (έως 50
    €). <br> <br> <span class="bold">5.1.3</span> Αν η ανώνυμη ATH.ENA Card σας έχει φορτισμένο υπόλοιπο εισιτηρίων κανονικής τιμής, μπορείτε να την δανείσετε σε κάποιον άλλον. Το άτομο αυτό θα πρέπει να φέρει μαζί του την ATH.ENA Card όταν πραγματοποιεί
    κάποια διαδρομή. <br><br> Αν η ATH.ENA Card είναι καταχωρισμένη στο όνομά σας (προσωποποιημένη), θα παραμείνει στο όνομά σας και θα μπορούμε να συναλλασσόμαστε μόνο μαζί σας για τυχόν ερωτήματα σχετικά με την ATH.ENA Card. Θα συνεχίσετε να έχετε την
    αποκλειστική ευθύνη για την ATH.ENA Card και κάθε χρήση αυτής. Δεν θα αποδεχθούμε καμία ευθύνη για απώλειες που ενδεχομένως προκύψουν από τη επιτρεπόμενη μεταβίβαση και μη προσωπική χρήση της προσωποποιημένης ATH.ENA Card σας. <br><br> Αν έχετε μια
    προσωποποιημένη ATH.ENA Card που ενδεχομένως έχει αποθηκευμένα προϊόντα κομίστρου μειωμένης τιμής, δεν επιτρέπεται να την δανείσετε ή να τη μεταβιβάσετε σε κάποιον άλλο. Αν το κάνετε, διατηρούμε το δικαίωμα να σας αφαιρέσουμε την ATH.ENA Card και
    θα απωλέσετε το δικαίωμά σας για επιστροφή χρημάτων της μη χρησιμοποιημένης αξίας του προϊόντος κομίστρου μεγάλης διάρκειας, του χρηματικού υπολοίπου που τυχόν διαθέτει ή/και της εγγύησης. Το άτομο που θα χρησιμοποιεί την προσωποποιημένη ATH.ENA Card
    σας μπορεί να υπόκειται σε πρόστιμο ή/και δίωξη, ανάλογα με τις διατάξεις που θα ισχύουν, κατά τη χρήση. <br> <span class="bold">5.1.4</span> Διατηρούμε το δικαίωμα να απαγορεύσουμε τη χρήση της προσωποποιημένης ATH.ENA Card σας για την πραγματοποίηση
    διαδρομών. Διατηρούμε το δικαίωμα να σας αφαιρέσουμε την προσωποποιημένη ATH.ENA Card σας αν δεν χρησιμοποιείται με ορθό τρόπο, ή αν χρησιμοποιείται με τρόπο που δεν επιτρέπεται από τους Όρους Μεταφοράς και ενδέχεται να μην σας την επιστρέψουμε άσχετα
    με το αν η μη ορθή χρήση πραγματοποιήθηκε από τον καταχωρισμένο χρήστη της κάρτας. Όλες οι ATH.ENA Card παραμένουν ιδιοκτησία του ΟΑΣΑ και δεν θα πρέπει εσκεμμένα να καταστρέφονται, τροποποιούνται αλλοιώνονται ή παραβιάζονται καθ οιονδήποτε τρόπο.
    Διατηρούμε το δικαίωμα να αφαιρέσουμε, να απενεργοποιήσουμε ή να ακυρώσουμε οποιαδήποτε ATH.ENA Card σε οποιαδήποτε χρονική στιγμή. Αν, για οποιονδήποτε λόγο, ακυρώσουμε την ATH.ENA Card σας χωρίς να σας ενημερώσουμε, θα πρέπει να ειδοποιήσετε το
    Κέντρο Εξυπηρέτησης Πελατών του ΟΑΣΑ ώστε να διαπιστώσετε τον λόγο ακύρωσης και να ενημερωθείτε για τις επόμενες ενέργειες στις οποίες θα πρέπει να προβείτε. <br>
    <h3>5.2 Προσωποποιημένες ATH.ENA Card και ηλεκτρονικοί λογαριασμοί</h3>
    <h4>5.2.1 Προσωποποιημένες ATH.ENA Card.</h4>
    Αν επιθυμείτε να καταχωρίσετε την ATH.ENA Card σας για να είστε προστατευμένοι από απώλεια ή κλοπή ή απαιτείται να το κάνετε γιατί αγοράζετε προϊόν κομίστρου διάρκειας μεγαλύτερης των 30 ημερών, θα πρέπει να συμπληρώσετε την φόρμα εγγραφής της ATH.ENA
    Card. Αν διαθέτετε ήδη μια προσωποποιημένη ATH.ENA Card που δεν είναι καταχωρισμένη, μπορείτε να την καταχωρίσετε συμπληρώνοντας την σχετική φόρμα εγγραφής στην ιστοσελίδα <a target="_blank" href="smartafc/sysadmin/user/signup/InitSignUpLoad.dev" rel="noopener">https://www.athenacard.gr/smartafc/sysadmin/user/signup/InitSignUpLoad.dev</a> Θα πρέπει πάντα να καταχωρίζετε την ATH.ENA Card σας αν την χρησιμοποιείτε μαζί με αποδεικτικό ταυτοπροσωπίας που σας δίνει το δικαίωμα κομίστρου μειωμένης
    τιμής. <br><br> Αν κάποιο από τα προσωπικά σας στοιχεία αλλάξει αφού έχετε καταχωρίσει την ATH.ENA Card σας, θα πρέπει να συνδεθείτε στον ηλεκτρονικό σας λογαριασμό ή να επικοινωνήσετε με το Κέντρο Εξυπηρέτησης Πελατών του ΟΑΣΑ και να ενημερώσετε
    τα στοιχεία σας. <br><br> Η καταχώριση όλων των προσωποποιημένων ATH.ENA Card είναι μέρος της διαδικασίας έκδοσής τους. <br><br>
    <h4>5.2.2 Προστασία της ATH.ENA Card</h4>
    Αν επιθυμείτε να καταχωρίσετε την ATH.ENA Card σας γιατί αγοράζετε προϊόν κομίστρου διάρκειας μεγαλύτερης των 30 ημερών, θα πρέπει να συμπληρώσετε την φόρμα εγγραφής της ATH.ENA Card. <br><br> Αν κάποιο από τα προσωπικά σας στοιχεία αλλάξει αφού έχετε
    καταχωρίσει την ATH.ENA Card σας, θα πρέπει να συνδεθείτε στον ηλεκτρονικό σας λογαριασμό ή να επικοινωνήσετε με το Κέντρο Εξυπηρέτησης Πελατών του ΟΑΣΑ και να ενημερώσετε τα στοιχεία σας. <br>
    <h3>5.3 Ανώνυμες ATH.ENA Card</h3>
    Οι ανώνυμες κάρτες ATH.ENA Card δεν καταχωρούνται. Δεν μπορούμε να σας παρέχουμε οποιαδήποτε πληροφορία που σχετίζεται με ανώνυμη ATH.ENA Card σας επειδή δεν φέρει τα στοιχεία του κατόχου της. <br>
    <h3>5.4 Υποχρέωση επίδειξης της ATH.ENA Card</h3>
    Θα πρέπει να είστε έτοιμοι να επιδείξετε την ATH.ENA Card σας (και αποδεικτικό ταυτοποίησης όπου χρειάζεται) κατά τη διάρκεια κάθε διαδρομής εάν αυτό σας ζητηθεί. Θα πρέπει να επιτρέψετε σε μέλος του προσωπικού των εταιρειών του ομίλου του ΟΑΣΑ ή άλλο
    αρμόδιο όργανο δημόσιας αρχής να την εξετάσει, σε οποιαδήποτε χρονική στιγμή κατά τη διάρκεια της διαδρομής σας, εάν αυτό σας ζητηθεί. Τυχόν άρνησή σας μπορεί να οδηγήσει στην επιβολή προστίμου ή και δίωξης. <br>
    <h3>5.5 Χρήση προϊόντος κομίστρου μεγάλης διάρκειας στην ATH.ENA Card</h3>
    <span class="bold">5.5.1</span> Όταν χρησιμοποιείτε τα μέσα σταθερής τροχιάς ή τις οδικές συγκοινωνίες θα πρέπει να περάσετε την κάρτα σας σε απόσταση λίγων εκατοστών από τον οπτικό αναγνώστη του έξυπνου ακυρωτικού μηχανήματος, τόσο στην αρχή όσο
    και στο τέλος της διαδρομής. Ακόμα και αν οι πύλες εισόδου-εξόδου στους σταθμούς της ΣΤΑΣΥ είναι ανοικτές, θα πρέπει να περάσετε την κάρτα σας σε απόσταση λίγων εκατοστών από τον οπτικό αναγνώστη του έξυπνου ακυρωτικού μηχανήματος. <br><br> Αν το
    προϊόν κομίστρου μεγάλης διάρκειας που υπάρχει στην ATH.ENA Card είναι διαθέσιμο και έγκυρο κατά τη στιγμή της διαδρομής σας, μπορείτε να το χρησιμοποιήσετε ακόμα και αν το έξυπνο ακυρωτικό μηχάνημα δεν λειτουργεί. Εναλλακτικά, μπορεί να σας ζητηθεί
    να επιδείξετε την ATH.ENA Card σας (και αποδεικτικό ταυτοποίησης όπου χρειάζεται). <br><br> Μπορείτε να χρησιμοποιήσετε την Κάρτα Απεριορίστων Διαδρομών στην ATH.ENA Card σας αν είναι διαθέσιμη και έγκυρη τη στιγμή που πραγματοποιείτε κάποια διαδρομή.
    <br><br> <span class="bold">5.5.2</span> Αν έχετε μια Κάρτα Απεριορίστων Διαδρομών στην ATH.ENA Card σας η οποία καλύπτει μόνο την έναρξη ή το τέλος της διαδρομής ή μόνο ένα ενδιάμεσο τμήμα αυτής, μπορείτε να χρησιμοποιήσετε το χρηματικό υπόλοιπο
    στην κάρτα σας για το τμήμα αυτό (ή τα τμήματα αυτά) της διαδρομής σας που δεν καλύπτεται (καλύπτονται) από την Κάρτα Απεριορίστων Διαδρομών, υπό την προϋπόθεση ότι υπάρχει διαθέσιμο χρηματικό υπόλοιπο στην κάρτα σας. Θα πρέπει να έχετε μια έγκυρη
    Κάρτα Απεριορίστων Διαδρομών ή/και να κάνετε χρήση του χρηματικού υπολοίπου της κάρτας σας για την διαδρομή που πραγματοποιείτε. Εναλλακτικά, θα μπορείτε όσο βρίσκεται σε ισχύ το χάρτινο εισιτήριο να αγοράσετε τέτοιο προϊόν για το τμήμα εκείνο της
    διαδρομής που δεν καλύπτεται από την κάρτα σας απεριορίστων διαδρομών. <br><br> <span class="bold">5.5.3</span> Όταν αγοράστε ένα προϊόν κομίστρου ATH.ENA Card σας, θα σας εκδώσουμε απόδειξη που θα αναγράφει τις λεπτομέρειες του προϊόντος που αγοράσατε.
    Η απόδειξη αυτή δεν ισχύει για επιβίβαση και πραγματοποίηση διαδρομών. <br>
    <h3>5.6 Χρηματικό υπόλοιπο στην ATH.ENA Card</h3>
    <span class="bold">5.6.1</span> Μπορείτε να χρησιμοποιείτε το χρηματικό υπόλοιπο της ATH.ENA Card σε όλα τα μέσα μεταφοράς της ΣΤΑΣΥ και της ΟΣΥ. <br><br> <span class="bold">5.6.2</span> Μόνο ένα άτομο τη φορά μπορεί να πραγματοποιεί διαδρομή χρησιμοποιώντας
    το χρηματικό υπόλοιπο της ATH.ENA Card. Θα πρέπει να φέρετε μαζί σας την ATH.ENA Card κάθε φορά που πραγματοποιείτε κάποια διαδρομή. <br><br> <span class="bold">5.6.3</span> Για να δείτε τις τιμές των εισιτηρίων πριν πραγματοποιήσετε κάποια διαδρομή,
    επισκεφθείτε το <a target="_blank" href="https://www.athenacard.gr/komistra.dev" rel="noopener">https://www.athenacard.gr/komistra.dev</a> Για διαδρομή απλής μετάβασης επισκεφθείτε το <a target="_blank" href="https://www.athenacard.gr/komistra.dev" rel="noopener">https://www.athenacard.gr/komistra.dev</a>
    <h4>5.6.4 Χρησιμοποίηση υπολοίπου σε Λεωφορεία, Τρόλεϊ και Τραμ</h4>
    Όταν χρησιμοποιείτε Λεωφορείο, Τρόλεϊ ή Τραμ θα πρέπει κατά την επιβίβασή σας, να περάσετε την κάρτα σας σε απόσταση λίγων εκατοστών από τον οπτικό αναγνώστη του έξυπνου ακυρωτικού μηχανήματος, χρώματος μπλε του οποίου η θέση σηματοδοτείται με 4 καμπύλες
    γραμμές, <br><br> Αν πραγματοποιείτε διαδρομή με τη χρήση του χρηματικού υπολοίπου της ATH.ENA Card, η έναρξη ισχύος του ηλεκτρονικού κομίστρου ξεκινά με την επικύρωση στο πρώτο μέσο που θα επιβιβαστείτε αλλά θα πρέπει, καθ’ όλη την διάρκεια ισχύος
    του, να το επικυρώνετε ΚΑΘΕ ΦΟΡΑ που επιβιβάζεστε σε όχημα (λεωφορείο, τραμ, τρόλεϊ) και ΚΑΘΕ ΦΟΡΑ που περνάτε τις πύλες του μετρό, εισερχόμενοι και εξερχόμενοι. <br><br> Αν πραγματοποιείτε τη διαδρομή χωρίς την ορθή επικύρωση ή χωρίς επικύρωση της
    ATH.ENA Card, ή χάρτινο μπορεί να σας επιβληθεί πρόστιμο ή/και να σας ασκηθεί δίωξη. Ισχύουν ειδικές διατάξεις για τους συνοδούς αναπηρικών αμαξιδίων. Αν το μπλε έξυπνο ακυρωτικό μηχάνημα του Λεωφορείου, Τρόλεϊ ή Τραμ δεν λειτουργεί, θα πρέπει να
    επιδείξετε την ATH.ENA Card στον οδηγό του οχήματος. <br>
    <h3>5.7 Μπλε Επικυρωτικά Μηχανήματα (Λεωφορεία, Τρόλεϊ, Τραμ)</h3>
    Όταν περάσετε την κάρτα σας σε απόσταση λίγων εκατοστών από τον οπτικό αναγνώστη του έξυπνου ακυρωτικού μηχανήματος, χρώματος μπλε του οποίου η θέση σηματοδοτείται με 4 καμπύλες γραμμές:
    <ul>
        <li>ένα πράσινο φως, συνοδευόμενο από έναν βόμβο σημαίνει ότι η κάρτα σας έγινε αποδεκτή για την πραγματοποίηση της διαδρομής.</li>
        <li>ένα κόκκινο φως συνοδευόμενο από δύο βόμβους σημαίνει ότι η ATH.ENA Card σας απορρίφθηκε.</li>
    </ul>
    Δεν θα πρέπει να συνεχίσετε μέχρι η ATH.ENA Card σας να γίνει αποδεκτή για τη διαδρομή ή να πληρώσετε ξεχωριστά για το κόμιστρο αυτής. <br><br> Ένα φως στα μπλε ακυρωτικά μηχανήματα σημαίνει ότι το μηχάνημα είναι έτοιμο να δεχθεί την ATH.ENA Card
    σας. Αν, πριν πλησιάσετε την κάρτα σας στο μπλε ακυρωτικό μηχάνημα, έχει αναμμένο ένα κόκκινο φως ή δεν υπάρχει κανένα αναμμένο φως, τότε το μηχάνημα δεν λειτουργεί. Στην περίπτωση αυτή θα πρέπει να μιλήσετε με τον οδηγό του οχήματος. Στα λεωφορεία
    που επιτρέπεται η είσοδος από όλες τις πόρτες θα πρέπει να χρησιμοποιήσετε κάποιο άλλο μπλε ακυρωτικό μηχάνημα που λειτουργεί. Αν δεν λειτουργεί κανένα θα πρέπει να μιλήσετε με τον οδηγό του οχήματος. <br><br> Δεν μπορείτε να επικυρώσετε την κάρτα
    σας στους οπτικούς αναγνώστες που βρίσκονται στα μηχανήματα έκδοσης εισιτηρίων. <br>
    <h3>5.8 Μετρό - Μηχανισμοί Επικύρωσης</h3>
    Οι μηχανισμοί επικύρωσης βρίσκονται στις πύλες εισόδου-εξόδου των σταθμών. Η επικύρωση του ηλεκτρονικού κομίστρου στον οπτικό αναγνώστη, δίνει εντολή στην πύλη να ανοίξει. <br><br> Η επικύρωση του ηλεκτρονικού κομίστρου στον οπτικό αναγνώστη, δίνει
    εντολή στην πύλη να ανοίξει. <br>
    <h3>5.9 ATH.ENA TICKET</h3>
    Το πολλαπλό εισιτήριο είναι ένα επαναφορτιζόμενο εισιτήριο που απευθύνεται σε επιβάτες, οι οποίοι επιθυμούν να χρησιμοποιήσουν τα μέσα μεταφοράς για περιορισμένο χρονικό διάστημα ή είναι περιστασιακοί χρήστες των αστικών συγκοινωνιών. Για τα ATH.ENA TICKET
    ισχύουν ειδικοί όροι και προϋποθέσεις ως ακολούθως:
    <ul>
        <li>Το ATH.ENA TICKET μπορεί να φορτιστεί με όλους τους τύπους εισιτηρίων κανονικής τιμής.</li>
        <li></li>
        <li>Το ATH.ENA TICKET δεν μπορεί να καταχωρισθεί και δεν είναι προσωποποιημένο.</li>
    </ul>
    Από καιρού εις καιρόν μπορεί να εκδοθούν διαφορετικά σχέδια καρτών ATH.ENA TICKET με την ίδια διαθεσιμότητα και διάρκεια. <br>
    <h3>5.10 Προστασία Δεδομένων Προσωπικού Χαρακτήρα</h3>
    Αν έχετε καταχωρίσει την ATH.ENA Card σας ή έχετε δημιουργήσει έναν ηλεκτρονικό λογαριασμό αποδέχεστε την διατήρηση από μέρους μας των προσωπικών σας στοιχειών και την χρήση αυτών όπως περιγράφεται παρακάτω. <br>
    <h3>5.11 Διατήρηση των προσωπικών στοιχείων των διαδρομών</h3>
    Το σύστημα έκδοσης εισιτηρίων του ΟΑΣΑ διατηρεί τα στοιχεία των διαδρομών που πραγματοποιήσατε με τη χρήση της ΑΤΗ.ΕΝΑ Card για χρονικό διάστημα τριών (3) μηνών. <br>
    <h3>5.12 Πώς χρησιμοποιούμε τα προσωπικά σας στοιχεία</h3>
    Σε συγκεκριμένες περιστάσεις, ο ΟΑΣΑ, μπορεί επίσης να μοιράζεται τα προσωπικά σας στοιχεία με την αστυνομία και άλλες υπηρεσίες επιβολής του νόμου για σκοπούς πρόληψης ή ανίχνευσης εγκλήματος. <br><br> Ο ΟΑΣΑ θα χρησιμοποιήσει τα στοιχεία που παρέχετε
    για να πραγματοποιήσει έλεγχο έγκρισης με τον εκδότη της κάρτας σας και δεν θα τα χρησιμοποιήσει ή διατηρήσει για κανέναν άλλο σκοπό. <br><br> Τα προσωπικά σας στοιχεία θα προστατεύονται κατάλληλα και θα υποβάλλονται σε επεξεργασία σύμφωνα με τις
    απαιτήσεις του νόμου περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997) και τις υποδείξεις της ΑΠΔΠΧ. <br><br>
    <h3>6. Αντικατάσταση ATH.ENA CARD και ATH.ENA TICKET</h3>
    <h3>6.1 Αντικατάσταση της ATH.ENA Card</h3>
    Αν η προσωποποιημένη σας ATH.ENA Card καταστραφεί ή δεν λειτουργεί στα μπλε μηχανήματα επικύρωσης και τα αντίστοιχα του μετρό, μπορείτε να την αντικαταστήσετε καταβάλλοντας το ποσό των 2€. Αυτό μπορεί να γίνει σε ένα από τα Σημεία Έκδοσης Προσωποποιημένης
    ATH.ENA Card <a target="_blank" href="/jsp/smartafc/general/customers/ekdotiria-pros.jsp" rel="noopener">https:/www.athenacard.gr/jsp/smartafc/general/customers/ekdotiria-pros.jsp</a> <br> Ενδέχεται να σας ζητηθεί να δώσετε το ονοματεπώνυμο και
    τη διεύθυνσή σας για διαχειριστικούς λόγους. Σημειώστε ότι η ανώνυμη ATH.ENA Card επειδή δεν φέρει τα στοιχεία του κατόχου της, δεν αντικαθίσταται. <br><br> Αν η προσωποποιημένη σας ATH.ENA Card δεν λειτουργεί όταν την πλησιάσετε σε έναν επικυρωτικό
    μηχανισμό, ενδέχεται να είναι ελαττωματική. Αν δεν υπάρχουν ορατές φθορές όπως γρατzουνιές, ρωγμές ή κυρτώσεις μεταβείτε σε ένα από τα Σημεία Έκδοσης Προσωποποιημένης ATH.ENA Card για να σας την αντικαταστήσουν δωρεάν. Θα πρέπει να παραδώσετε την
    ελαττωματική κάρτα ώστε να επιβεβαιωθεί το ελάττωμα αυτής. <br><br> Μπορείτε να δηλώσετε την απώλεια, κλοπή ή καταστροφή της προσωποποιημένης σας ATH.ENA Card, σε ένα από τα Σημεία Έκδοσης Προσωποποιημένης ATH.ENA Card. Μόλις το κάνετε, θα σας την
    αντικαταστήσουμε. Θα χρειαστεί να καταβάλετε διαχειριστικά έξοδα για την αντικατάστασή της. <br><br> Αν η προσωποποιημένη ATH.ENA Card σας έχει χρεωστικό χρηματικό υπόλοιπο θα πρέπει να το τακτοποιήσετε πριν η κάρτα σας αντικατασταθεί. <br>
    <h3>6.2 ATH.ENA TICKET Τα πολλαπλά εισιτήρια ATH.ENA TICKET δεν αντικαθίστανται και δεν επιστρέφεται το υπόλοιπό τους</h3>
    <h3>6.3 Ανώνυμη ATH.ENA Card</h3>
    Αν η ανώνυμη ATH.ENA Card σας χαθεί ή κλαπεί, δεν θα σας εκδώσουμε αντίγραφο αυτής ούτε θα σας επιστρέψουμε το υπόλοιπο που είχε φορτισμένο κατά τη στιγμή της απώλειας/κλοπής, ούτε και θα σας επιστρέψουμε το αντίτιμο τυχόν κομίστρων που πληρώθηκαν μετά
    την απώλεια/κλοπή. <br><br> Καταχωρισμένες ATH.ENA Card Αν χάσετε την καταχωρισμένη ATH.ENA Card σας ή αν αυτή κλαπεί, θα πρέπει να μας το αναφέρετε χωρίς καθυστέρηση, το συντομότερο. Μπορείτε να το κάνετε από τον ηλεκτρονικό σας λογαριασμό ή
    καλώντας στο Κέντρο Εξυπηρέτησης Πελατών του ΟΑΣΑ. Μόλις επιβεβαιώσουμε τα στοιχεία σας, θα διακόψουμε τη λειτουργία της κάρτας σας. Αν τυχόν στο μεταξύ βρείτε/σας επιστραφεί η χαμένη/κλεμμένη ATH.ENA Card σας, δεν θα πρέπει να την χρησιμοποιήσετε
    ξανά. Αντίθετα θα πρέπει να μας προσκομίσετε ή να την καταστρέψετε και μετά να την πετάξετε. <br><br> Προϊόντα Κομίστρου Μεγάλης Διάρκειας Αν η προσωποποιημένη ATH.ENA Card σας είναι φορτισμένη με προϊόντα κομίστρου μεγάλης διάρκειας κανονικής ή μειωμένης
    τιμής, στόχος μας είναι γενικά να αντικαταστήσουμε το προϊόν αυτό. Θα πρέπει να αποκτήσετε μια νέα προσωποποιημένη ATH.ENA Card, και ακολούθως στη νέα κάρτα θα μεταφερθούν τα προϊόντα κομίστρου, ο υπόλοιπος χρόνος ή/και η χρηματική αξία που βρέθηκαν
    αποθηκευμένα στην παλιά κάρτα την στιγμή δήλωσης της απώλειας ή δυσλειτουργίας της σύμφωνα με συγκεκριμένους κανόνες (<a target="_blank" href="https://www.athenacard.gr/jsp/smartafc/general/customers/kanones-metaforas.jsp" rel="noopener">https://www.athenacard.gr/jsp/smartafc/general/customers/kanones-metaforas.jsp</a>)
    <br><br>
    <h3>7. Περιορισμός ευθύνης - Δήλωση αποποίησης</h3>
    Εάν έχετε στην κατοχή σας κάρτες ATH.ENA Card μην δημοσιεύετε φωτογραφίες που εμφανίζονται τα προσωπικά στοιχεία και τα στοιχεία της κάρτας σας και να μην προβαίνετε σε σχετικές αναρτήσεις στο διαδίκτυο. <br> Ο ΟΑΣΑ επισημαίνει τον κίνδυνο που διατρέχετε
    και δηλώνει πως δεν φέρει οποιαδήποτε ευθύνη για παραβίαση προσωπικών στοιχείων που προκύπτουν από τη δημοσίευση προσωπικών στοιχείων καρτών.</div>
<h2 class="header">6. Athena Card</h2>
<div class="tac-body">Η σελίδα αυτή εξηγεί το τρόπο με τον οποίο ο ΟΑΣΑ χρησιμοποιεί τις προσωπικές πληροφορίες που δίνετε όταν κάνετε αίτηση για έκδοση, ή χρησιμοποιείτε την καταχωρημένη ATHENA CΑRD. Περιγράφει επίσης τον χρόνο διατήρησης των πληροφοριών και τις περιορισμένες
    περιστάσεις υπό τις οποίες μπορούμε να αποκαλύψουμε τις πληροφορίες αυτές σε τρίτους. <br><br> Αν έχετε στην κατοχή σας μια εκπτωτική ATHENA CARD, ανατρέξτε στη σελίδα απορρήτου που ισχύει για τη δική σας κατηγορία. <br>
    <h3>Προσωπικές πληροφορίες που διατηρούμε για την εγγραφή στο site</h3>
    <br> Στις περισσότερες περιπτώσεις η καταχώριση των στοιχείων της ATHENA CARD που έχετε είναι προαιρετική. Αν καταχωρίσετε την ATHENA CARD ή την προσθέσετε στον ηλεκτρονικό σας λογαριασμό, οι προσωπικές πληροφορίες που θα κρατήσουμε περιλαμβάνουν:
    <ul>
        <li>Αριθμό της κάρτας , password / πληροφορία που πρέπει να θυμάστε.</li>
        <li>Μήνας / Έτος γέννησης</li>
        <li>Κατηγορία Επιβάτη (Φοιτητής, Άνεργος κλπ)</li>
    </ul>
    <br> Δεν αποθηκεύουμε τις λεπτομέρειες των καρτών πληρωμής που χρησιμοποιούνται για την αγορά καρτών απεριορίστων διαδρομών διότι η πληρωμή με πιστωτική ή χρεωστική κάρτα γίνεται σε ειδική διατραπεζική ιστοσελίδα. Αυτές οι πληροφορίες είναι κρυπτογραφημένες
    και αποθηκεύονται σύμφωνα με τα πρότυπα ασφάλειας της βιομηχανίας των καρτών πληρωμής. <br><br> Το σύστημα εισιτηρίων του ΟΑΣΑ καταγράφει την μέσο μεταφοράς, την τοποθεσία, την ημερομηνία και την ώρα που χρησιμοποιήθηκε μια ATHENA CARD για την επικύρωση
    μιας διαδρομής. <br><br> Αν καλέσετε στο τηλεφωνικό κέντρο εξυπηρέτησης πελατών, η κλήση σας θα καταγραφεί για λόγους εκπαίδευσης και διασφάλισης της ποιότητας. <br><br> Εάν συνδεθείτε στον ηλεκτρονικό σας λογαριασμό, θα καταγράψουμε τη διεύθυνση
    IP που χρησιμοποιείται από τον υπολογιστή σας για σκοπούς πρόληψης εγκλήματος και ανίχνευσης απάτης.<br>O επιβάτης αποδεχόμενος τους παρόντες όρους, παρέχει τη συγκατάθεσή του στην επεξεργασία τους για τη δημιουργία και παράδοση σε αυτόν, προσωποποιημένης
    Athenacard, σύμφωνα με τους όρους της παρούσας ανάρτησης. <br>
    <h3>Πώς χρησιμοποιούμε τα προσωπικά στοιχεία</h3>
    Ο ΟΑΣΑ μπορεί να χρησιμοποιοεί τα προσωπικά σας στοιχεία για σκοπούς εξυπηρέτησης και διαχείρισης πελατών, έρευνα μεταξύ των πελατών, πρόληψη εγκλήματος και ανίχνευσης απάτης και για την παροχή πληροφοριών που σχετίζονται με τη διαδρομή σας. <br>
    <h3>Διάρκεια διακράτησης των πληροφοριών</h3>
    Διατηρούμε δεδομένα σχετικά με τις επιμέρους διαδρομές που πραγματοποιήθηκαν με την ΑΤΗΕΝΑ CARD για τρεις (3) μήνες μετά τη χρήση της κάρτας. Μετά από τρεις (3) μήνες, τα δεδομένα της διαδρομής στο σύστημα έκδοσης εισιτηρίων διαχωρίζονται από την κάρτα
    σας (δηλαδή γίνονται ανώνυμα). Αυτή η περίοδος των τριών μηνών θεωρείται εύλογη ώστε να επιτρέπει στους πελάτες να ελέγχουν ή να υποβάλουν ερωτήματα σχετικά με τις διαδρομές τους (για παράδειγμα, τυχόν επιστροφής χρημάτων). <br><br> Ορισμένες
    πληροφορίες διαδρομών αποθηκεύονται επίσης στην ίδια την ATHENA CARD . Αυτό περιλαμβάνει τις τελευταίες διαδρομές και τις συναφείς χρεώσεις. Αν δεν είστε τακτικός χρήστης της ΑΤΗΕΝΑ CARD, τα δεδομένα που είναι αποθηκευμένα στην κάρτα ενδέχεται να
    είναι παλαιότερα των τριών μηνών. <br>
    <h3>Διατηρώντας τις προσωπικές πληροφορίες ασφαλείς</h3>
    Λαμβάνουμε σοβαρά υπόψη το απόρρητο των πελατών μας και εφαρμόζουμε μια σειρά από εύρωστες πολιτικές, διαδικασίες και τεχνικά μέτρα για τον έλεγχο και τη διασφάλιση της πρόσβασης και της χρήσης προσωπικών πληροφοριών που σχετίζονται με την ΑΤΗΕΝΑ CARD.
    <h3>Κοινοποίηση των προσωπικών πληροφοριών</h3>
    Σε ορισμένες περιπτώσεις, η κοινοποίηση των δεδομένων προσωπικού χαρακτήρα στην αστυνομία (και σε άλλες υπηρεσίες επιβολής του νόμου) όπου επιτρέπεται από τον νόμο περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997)
    και εφόσον σχετίζονται με την πρόληψη ή την ανίχνευση εγκλημάτων ή / και τη σύλληψη ή τη δίωξη των παραβατών. Πριν από τη γνωστοποίηση αυτή, απαιτείται από την αστυνομία να αποδείξει ότι τα σχετικά προσωπικά δεδομένα θα την βοηθήσουν από αυτή την
    άποψη. Κάθε αίτηση της αστυνομίας προς τον ΟΑΣΑ αντιμετωπίζεται αυστηρά κατά περίπτωση ώστε να εξασφαλιστεί ότι οποιαδήποτε τέτοια αποκάλυψη είναι νόμιμη και σύμφωνα με τον Ν. 2472/1997.
    <h3>Επεξεργασία στο εξωτερικό</h3>
    Ο ΟΑΣΑ επεξεργάζεται επί του παρόντος προσωπικές πληροφορίες σχετικά με την ΑΤΗΕΝΑ CARD εντός της Ελλάδας και την Ε.Ε.. Κάθε τέτοια επεξεργασία υπόκειται στις κατάλληλες συμβατικές διασφαλίσεις και πραγματοποιείται σύμφωνα με τις απαιτήσεις της νομοθεσίας
    περί διασφάλισης του απορρήτου της Ελλάδας και της ΕΕ.
    <h3>Σημείωση απορρήτου της ATHENA CARD</h3>
    Ο Οργανισμός Αστικών Συγκοινωνιών Αθήνας (ΟΑΣΑ), μπορεί να χρησιμοποίει τα προσωπικά σας στοιχεία για σκοπούς εξυπηρέτησης και διαχείρισης πελατών, ως και για την πρόληψη εγκλημάτων και ανίχνευσης απάτης. <br><br> Σε συγκεκριμένες περιστάσεις, ο ΟΑΣΑ
    μπορεί επίσης να μοιράζεται τα προσωπικά σας στοιχεία με την αστυνομία και άλλες υπηρεσίες επιβολής του νόμου για σκοπούς πρόληψης ή ανίχνευσης εγκλήματος.</div>
<h2 class="header">7. Ηλεκτρονικοί Λογαριασμοί</h2>
<div class="tac-body">Οι παρόντες όροι και προϋποθέσεις καλύπτουν την ATH.ENA Card και το ATH.ENA TICKET.
    <h3>ΟΑΣΑ Όροι και προϋποθέσεις ηλεκτρονικών λογαριασμών</h3>
    <h3>Ενότητα 1 - Εισαγωγή</h3>
    <ol>
        <li>Οι παρόντες όροι και προϋποθέσεις αφορούν πελάτες που δημιουργούν και χρησιμοποιούν έναν λογαριασμό ATH.ENA Card.</li>
        <li>Η δημιουργία και η χρήση του λογαριασμού θεωρείται ως αποδοχή των όρων και προϋποθέσεων αυτών.</li>
        <li>Οι πλέον ενημερωμένοι όροι και προϋποθέσεις θα είναι πάντα διαθέσιμοι στη διεύθυνση <a target="_blank" href="/TermsAndConditions.dev" rel="noopener">https://www.athenacard.gr/TermsAndConditions.dev</a></li>
        <li>Τίποτα στους παρόντες όρους και προϋποθέσεις δεν επηρεάζει τα από το νόμο δικαιώματά σας.</li>
    </ol>
    <h3>Ενότητα 2 - Δημιουργία λογαριασμού</h3>
    <ol>
        <li>Μπορείτε να δημιουργήσετε έναν ηλεκτρονικό λογαριασμό στη διεύθυνση <a target="_blank" href="/smartafc/sysadmin/user/signup/InitSignUpLoad.dev" rel="noopener">https://www.athenacard.gr/smartafc/sysadmin/user/signup/InitSignUpLoad.dev</a></li>
        <li>Ως μέρος της διαδικασίας δημιουργίας του λογαριασμού απαιτείται η εισαγωγή του αριθμού της κάρτας σας και η εισαγωγή συνθηματικoύ κωδικού.</li>
        <li>Μόλις δημιουργήσετε τον λογαριασμό σας μπορείτε να προσθέσετε την ATH.ENA Card σε αυτόν.</li>
        <li>Μπορείτε να προσθέσετε μια ATH.ENA Card στον λογαριασμό σας.</li>
    </ol>
    <h3>Ενότητα 3 - Τί μπορείτε να κάνετε συνδέοντας μια ATH.ENA Card στον ηλεκτρονικό λογαριασμό σας</h3>
    <ol>
        <li>Χρησιμοποιούμε έναν κρυπτογραφημένο μηχανισμό ασφαλών πληρωμών για να εξασφαλίσουμε ότι τα στοιχεία της χρεωστικής/πιστωτικής κάρτας σας είναι ασφαλή. Δεχόμαστε κάρτες American Express, Maestro, MasterCard, Visa και Visa Electron. <br> Δεχόμαστε
            όλες τις κάρτες που αποδέχονται σύμφωνα με τις ισχύουσες διατάξεις οι Ελληνικές Τράπεζες : Tράπεζα Πειραιώς, Αlpha Bank, Eurοbank και Εθνική Τράπεζα καθώς και κάθε άλλη αναγνωρισμένη Τράπεζα που έχει εκδώσει τις παραπάνω κάρτες.</li>
        <li>Όλες οι πληρωμές με χρεωστική/πιστωτική κάρτα υπόκεινται στην έγκριση του εκδότη της κάρτας σας.</li>
        <li>Μπορείτε να δείτε το προφίλ στο οποίο ανήκετε.</li>
        <li>Μπορείτε να παραλάβετε την κάρτα σας στα σημεία έκδοσης προσωποποιημένων και ανώνυμων ATH.ENA Card (<a target="_blank" href="/jsp/smartafc/general/customers/ekdotiria-pros.jsp" rel="noopener">https://www.athenacard.gr/jsp/smartafc/general/customers/ekdotiria-pros.jsp</a>)
            (<a target="_blank" href="/jsp/smartafc/general/customers/ekdotiria.jsp" rel="noopener">https://www.athenacard.gr/jsp/smartafc/general/customers/ekdotiria.jsp</a>)</li>
        <li>Σε περίπτωση απώλειας, κλοπής, δυσλειτουργίας της <u>προσωποποιημένης</u> κάρτας σας, θα πρέπει να το δηλώσετε το συντομότερο σε ένα από τα Σημεία Έκδοσης Προσωποποιημένης ATH.ENA Card, και να ζητήσετε την αντικατάστασή της. Δεν φέρετε καμία ευθύνη
            για τυχόν διαδρομές που θα πραγματοποιηθούν από την στιγμή που διαπιστωμένα δηλώσατε την απώλεια ή κλοπή της κάρτας σας και έχουμε επιβεβαιώσει τα στοιχεία σας, μέχρι τη στιγμή που αυτή θα σταματήσει να λειτουργεί.</li>
        <li>Η επιστροφή χρημάτων για στάσεις εργασίας ή απεργίες γίνεται σύμφωνα με την ακολουθούμενη διαδικασία από τον ΟΑΣΑ και σύμφωνα με τις σχετικές διατάξεις του νόμου.</li>
        <li>Η χρήση των εισιτηρίων και των Καρτών Απεριορίστων Διαδρομών υπόκειται στους Όρους Μεταφοράς του ΟΑΣΑ. Για περισσότερες πληροφορίες επισκεφθείτε <a target="_blank" href="http://www.oasa.gr/pdf/el/xyk_gr_rev_19.pdf" rel="noopener">http://www.oasa.gr/pdf/el/xyk_gr_rev_19.pdf</a></li>
        <li>Μπορεί να ερωτηθείτε για το κατά πόσον επιθυμείτε να επικοινωνούν μαζί σας ο ΟΑΣΑ ή οι εταιρίες του Ομίλου σχετικά με προσφορές ή προωθητικές ενέργειες. Από καιρού εις καιρόν, ο ΟΑΣΑ ενδέχεται να σας ρωτήσει για το κατά πόσον επιθυμείτε να επικοινωνούν
            μαζί σας τρίτα μέρη σχετικά με τις προσφορές ή τις προωθητικές ενέργειές τους.</li>
    </ol>
    <h3>Ενότητα 4 - Ανανέωση Υπολοίπου</h3>
    <ol>
        <li>Οι χρεώσεις θα εμφανίζονται στην αναλυτική κατάσταση του τραπεζικού σας λογαριασμού.</li>
        <li>Αν η <u>προσωποποιημένη</u> ATH.ENA Card σας χαθεί ή κλαπεί, η ATH.ENA Card συνεχίσει να λειτουργεί κανονικά μέχρι να δηλώσετε την απώλεια ή κλοπή και να επιβεβαιώσουμε τα στοιχεία σας. Στη ανώνυμη ATH.ENA Card δεν αποθηκεύονται τα προσωπικά στοιχεία
            του κατόχου τους. Ως εκ τούτου, αν την χάσατε ή εκλάπη δεν αποζημιώνεται, δεν αντικαθίσταται και είναι δυνατόν να χρησιμοποιηθεί από τρίτους. Επίσης δεν αποζημιώνεται σε περίπτωση καταστροφής. Στο πολλαπλό εισιτήριο δεν αποθηκεύονται προσωπικά
            στοιχεία. Ως εκ τούτου, αν απολεσθεί, ή κλαπεί, δεν αποζημιώνεται, δεν αντικαθίσταται και είναι δυνατόν να χρησιμοποιηθεί από τρίτους. Επίσης δεν αποζημιώνεται σε περίπτωση καταστροφής Σε κάθε περίπτωση θα πρέπει να αναφέρετε την απώλεια ή
            κλοπή το συντομότερο δυνατόν.</li>
        <li>Μπορείτε να αναφέρετε την απώλεια ή κλοπή της <u>προσωποποιημένης</u> ATH.ENA Card σε ένα από τα Σημεία Έκδοσης Προσωποποιημένης ATH.ENA Card, και να ζητήσετε την αντικατάστασή της. Θα διακόψουμε τη λειτουργία της <u>προσωποποιημένης</u> ATH.ENA
            Card και της Πάγιας Εντολής Πληρωμής.</li>
    </ol>
    <h3>Ενότητα 5. - Δηλώσεις Εχεμύθειας</h3>
    Του Ηλεκτρονικού Λογαριασμού και της ATH.ENA Card Ο Οργανισμός Αστικών Συγκοινωνιών Αθήνας (ΟΑΣΑ), θα χρησιμοποιήσει το μήνα και το έτος γέννησης καθώς και την κατηγορία επιβάτη για σκοπούς εξυπηρέτησης και διαχείρισης πελατών, και την πρόληψη εγκλημάτων
    και ανίχνευσης απάτης. Τα προσωπικά σας στοιχεία θα προστατεύονται κατάλληλα και θα υποβάλλονται σε επεξεργασία σύμφωνα με τις απαιτήσεις του νόμου περί Προστασίας του Ατόμου από την Επεξεργασία Δεδομένων Προσωπικού Χαρακτήρα (Ν. 2472/1997). Σε συγκεκριμένες
    περιστάσεις, ο ΟΑΣΑ μπορεί επίσης να μοιράζεται τα προσωπικά σας στοιχεία με την αστυνομία και άλλες υπηρεσίες επιβολής του νόμου για σκοπούς πρόληψης ή ανίχνευσης εγκλήματος σύμφωνα με τις κείμενες διατάξεις των νόμων.</div>
			</div>
			
			</div>
		</div>
		
		
		        </div>
		       
			</div>         
                        
        </div>
       </div>
    </section>  
    <?php
        include_once('footer.php');
    ?>

    <script src="js/jquery-3.2.1.slim.min.js"></script>
    <script src="js/popper.min.js"></script>
    <script src="js/bootstrap.min.js"></script>
    <script src="js/main.js"></script>
  </body>
</html>